{
  "result": true,
  "query": {
    "current_page": 1,
    "data": [
      {
        "id": 75,
        "id_province": 12,
        "id_category": 46,
        "id_category_child": 189,
        "title": "Mewujudkan Trisakti Dengan Pembangunan Nasional",
        "description": "<p style=\"line-height: 20.8px;\">Jakarta - PDI Perjuangan gelar Rapat Kerja Nasional (Rakernas) I dengan tema &quot;Mewujudkan Trisakti dengan Pembangunan Nasional Semesta Berencana&quot;&nbsp;pada tanggal 10-12 Januari 2016, di JCC Expo Kemayoran, Jakarta Pusat. Rakernas &nbsp;membahas perwujudan program pembangunan semesta berencana yang merupakan cita-cita Presiden pertama Soekarno.</p>\n\n<p style=\"line-height: 20.8px;\">&quot;Dalam pidatonya, Ketua umum akan merekontruksi sistem pembangunan nasional terhadap sinergi pembangunan nasional semesta. Ini direncanakan akan menjadi ruh DPP PDI Perjuangan,&quot; kata Wasekjen Ahmad Basarah&nbsp; di Kantor DPP PDI Perjuangan, Jakarta, Senin (4/1/2016).</p>\n\n<p style=\"line-height: 20.8px;\">Ada empat komisi yang akan dibentuk dalam rakernas. Komisi pertama, jelas Basarah, dibagi menjadi dua sub yakni pembangunan semesta berencana dan sikap rakernas.&nbsp;Komisi kedua, menyangkut implementasi pembangunan tiga pilar partai.&nbsp;Komisi tiga, fokus terhadap evaluasi Pilkada serentak tahun 2015 dan proyeksi pilkada tahun 2017-2018.</p>\n\n<p style=\"line-height: 20.8px;\">Sementara untuk Komisi IV, &ldquo;Rencana kerja bagi kepala daerah terpilih agar mencapai visi dan misi yang sama. Karena seringkali program kab/kota tak sama dengan provinsi apalagi dengan pusat,&quot; lanjut Basarah.</p>\n\n<p style=\"line-height: 20.8px;\"><strong><em>Diskusi Trisakti</em></strong></p>\n\n<p style=\"line-height: 20.8px;\">Jelang Rakernas, PDI Perjuangan menyelenggarakan diskusi tentang Trisakti dan arah pembangunan nasional. Sejarawan LIPI Asvi Warman Adam, Guru Besar Universitas Jember Widodo Ekatjahyana, menjadi pembicara dalam diskusi di Kantor DPP PDI Perjuangan, Jakarta, Senin (4/1/2015).</p>\n\n<p style=\"line-height: 20.8px;\">Asvi Warman Adam&nbsp;memaparkan pentingnya konsep Pembangunan Semesta Berencana, untuk diperjuangkan. Sebab, tanpa visi tersebut pemerintah seperti hanya melakukan pembangunan sesuai dengan apa yang dijanjikan pada masa kampanye lalu. Pembangunan semesta berencana diterapkan oleh Presiden Soekarno di era 1960-1969 agar pembangunan antardaerah di Indonesia menjadi lebih terarah.</p>\n\n<p style=\"line-height: 20.8px;\">&quot;Ini digunakan untuk menjawab situasi nasional, dimana banyak pemberontakan dan tekanan internasional yang ingin Indonesia masuk dalam satu blok yang tengah berseteru. Buktinya, implementasi itu menghasilkan pembangunan yang baik,&quot; ujar dia.</p>\n\n<p style=\"line-height: 20.8px;\">Widodo Ekatjahjana, Guru Besar Hukum Universitas Jember, menilai program nasional pembangunan semesta berencana suatu langkah yang baik di tengah tata negara yang tak punya haluan seperti sekarang ini.</p>\n\n<p style=\"line-height: 20.8px;\">&quot;Sistem negara tidak jelas dan haluan negara tidak ada. Karena itu, jika ini diwujudkan pada Rakernas, maka ini karya besar,&quot; ujarnya.</p>\n\n<p style=\"line-height: 20.8px;\">Diskusi serupa juga digelar di UGM&nbsp;Yogyakarta, Dr. Revrisond Baswir, dosen Fakultas Ekonomika dan Bisnis&nbsp;UGM, menyatakan bahwa Rakernas PDI Perjuangan harus bisa jadi momentum koreksi sistem ekonomi neo-kolonial.</p>\n\n<p style=\"line-height: 20.8px;\">&ldquo;Amanat konstitusi yang kita miliki sudah jelas. Upaya koreksi seharusnya bukan jadi tanggung jawab PDI Perjuangan saja tapi semua saja yang bersepakat untuk taat konstitusi,&rdquo; kata Revrisond Baswir di sesi Roundtable Discussion &ldquo;Mewujudkan Tri Sakti dengan Pembangunan Semesta Berencana Untuk Indonesia Raya&rdquo; bersama akademisi, pakar, aktifis mahasiswa dan pegiat LSM di UGM&nbsp;Yogyakarta, Senin (4/1/2016).</p>\n",
        "filetype": "image",
        "path": "uploads/image/blog/wujud_160110040901.jpg",
        "status": "publish",
        "author": "PDI Perjuangan",
        "created_at": "2016-01-13 08:23:49",
        "updated_at": "2016-01-13 15:23:49",
        "province_name": "Sumatera Utara",
        "category_name": "Berita",
        "category_child_name": "Fokus",
        "tags": [
          {
            "id": 1,
            "id_blog": 75,
            "name": "Ketua Umum",
            "created_at": "2016-01-24 14:53:58",
            "updated_at": "2016-01-24 14:53:58"
          }
        ]
      },
      {
        "id": 79,
        "id_province": 12,
        "id_category": 43,
        "id_category_child": 24,
        "title": "Lambang PDI Perjuangan",
        "description": "<ul style=\"box-sizing: border-box; margin: 0px 0px 1.25rem 1.1rem; padding-right: 0px; padding-left: 0px; font-size: 16px; line-height: 1.6; list-style-position: outside; font-family: Karla, sans-serif; color: rgb(57, 57, 57); list-style-type: circle;\">\r\n\t<li style=\"box-sizing: border-box; margin: 0px; padding: 0px;\">Lambang PDI Perjuangan berupa gambar banteng hitam bermoncong putih dengan latar merah di dalam lingkaran bergaris hitam dan putih.</li>\r\n\t<li style=\"box-sizing: border-box; margin: 0px; padding: 0px;\">Warna dasar merah melambangkan berani mengambil resiko dalam memperjuangkan keadilan dan kebenaran untuk rakyat.</li>\r\n\t<li style=\"box-sizing: border-box; margin: 0px; padding: 0px;\">Mata merah dengan pandangan tajam melambangkan selalu waspada terhadap ancaman dalam berjuang.</li>\r\n\t<li style=\"box-sizing: border-box; margin: 0px; padding: 0px;\">Moncong putih melambangkan dapat dipercaya dan berkomitmen dalam memperjuangkan keadilan dan kebenaran</li>\r\n\t<li style=\"box-sizing: border-box; margin: 0px; padding: 0px;\">Lingkaran melambangkan tekad yang bulat dan perjuangan yang terus-menerus tanpa terputus</li>\r\n</ul>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<h2 style=\"box-sizing: border-box; margin: 20px 0px; padding: 0px; font-family: Karla, sans-serif; font-weight: 700; color: rgb(57, 57, 57); text-rendering: optimizeLegibility; line-height: 1.69; font-size: 30px; text-transform: uppercase;\">MaRs pdi perjuangan</h2>\r\n\r\n<p style=\"color: rgb(34, 34, 34); font-family: arial, sans-serif; font-size: 12.8px; line-height: normal;\">&nbsp;</p>\r\n\r\n<p>\r\n<audio controls=\"\"><source src=\"http://pdiperjuangan.id/assets/audio/MARS PDIP.mp3\" type=\"audio/mpeg\" /> Your browser does not support the audio element.</audio>\r\n</p>\r\n\r\n<center><a download=\"MARS PDIP\" href=\"/assets/audio/MARS PDIP.mp3\"><img alt=\"MARS PDIP\" src=\"http://pdiperjuangan.id/assets/audio/download.png\" style=\"border-width: 0px; border-style: solid; width: 200px; height: 58px;\" /> </a></center>\r\n\r\n<h2 style=\"color: rgb(34, 34, 34); font-family: arial, sans-serif; font-size: 12.8px; line-height: normal;\">Minus One</h2>\r\n\r\n<p>\r\n<audio controls=\"\"><source src=\"http://pdiperjuangan.id/assets/audio/MARS PDIP MO.mp3\" type=\"audio/mpeg\" /> Your browser does not support the audio element.</audio>\r\n</p>\r\n\r\n<center><a download=\"MARS PDIP MO\" href=\"/assets/audio/MARS PDIP MO.mp3\"><img alt=\"MARS PDIP MO\" src=\"http://pdiperjuangan.id/assets/audio/download_mo.png\" style=\"border-width: 0px; border-style: solid; width: 200px; height: 58px;\" /> </a></center>\r\n\r\n<p style=\"color: rgb(34, 34, 34); font-family: arial, sans-serif; font-size: 12.8px; line-height: normal;\"><strong>LIRIK</strong></p>\r\n\r\n<p style=\"box-sizing: border-box; margin: 0px 0px 25px; padding: 0px; font-family: Karla, sans-serif; font-size: 16px; line-height: 1.6; text-rendering: optimizeLegibility; color: rgb(57, 57, 57);\">Atas Kasih dan Kehendak Yang Maha Pencipta&nbsp;<br style=\"box-sizing: border-box;\" />\r\nKita Telah Sepakat Bersatu&nbsp;<br style=\"box-sizing: border-box;\" />\r\nBersatu Dalam Satu Rampak Barisan&nbsp;<br style=\"box-sizing: border-box;\" />\r\nMenentang Kemiskinan</p>\r\n\r\n<p style=\"box-sizing: border-box; margin: 0px 0px 25px; padding: 0px; font-family: Karla, sans-serif; font-size: 16px; line-height: 1.6; text-rendering: optimizeLegibility; color: rgb(57, 57, 57);\">Atas Rahmat dan Bimbingan Yang Maha Kuasa&nbsp;<br style=\"box-sizing: border-box;\" />\r\nKita Telah Bertekad Berjuang&nbsp;<br style=\"box-sizing: border-box;\" />\r\nBerjuang untuk Satu Tujuan Mulia&nbsp;<br style=\"box-sizing: border-box;\" />\r\nMencapai Indonesia Sentosa&nbsp;</p>\r\n\r\n<p style=\"box-sizing: border-box; margin: 0px 0px 25px; padding: 0px; font-family: Karla, sans-serif; font-size: 16px; line-height: 1.6; text-rendering: optimizeLegibility; color: rgb(57, 57, 57);\">Bersama PDI Perjuangan<br />\r\nBersama PDI Perjuangan&nbsp;<br style=\"box-sizing: border-box;\" />\r\nWadah Kedaulatan Rakyat Indonesia<br />\r\nAtas Berkat dan Kemurahan Yang Maha Esa&nbsp;<br style=\"box-sizing: border-box;\" />\r\nPDI Perjuangan Jaya!</p>\r\n\r\n<center><a download=\"partitur_Mars_PDIP\" href=\"/assets/audio/mars.zip\"><img alt=\"Partitur_Mars_PDIP\" src=\"http://pdiperjuangan.id/assets/audio/download_partitur.png\" style=\"border-width: 0px; border-style: solid; width: 200px; height: 58px;\" /> </a></center>\r\n\r\n<center><a download=\"partitur_Mars_PDIP\" href=\"https://drive.google.com/open?id=16FQv6s-Qe39KQe292Izh3ot7acE5Inou\"><img alt=\"Partitur_Mars_PDIP\" src=\"https://i.ibb.co/j5XY1m3/video.png\" style=\"border-width: 0px; border-style: solid; width: 200px; height: 58px;\" /> </a></center>\r\n",
        "filetype": "youtube",
        "path": "-Hfs3xahPCs",
        "status": "publish",
        "author": "PDI Perjuangan",
        "created_at": "2018-12-02 15:05:26",
        "updated_at": "2018-12-02 22:05:26",
        "province_name": "Sumatera Utara",
        "category_name": "Partai",
        "category_child_name": "Bendera dan Lambang",
        "tags": []
      },
      {
        "id": 86,
        "id_province": 12,
        "id_category": 46,
        "id_category_child": 190,
        "title": "Sekolah Partai Menyiapkan Kader Dalam Mengelola Pemerintahan",
        "description": "<p>Jakarta - Langkah PDI Perjuangan menyelenggarakan <a href=\"http://pdiperjuangan.id/article/category/detail/104/Fokus/Kepala-Daerah-Terpilih-Harus-Jalankan-Ideologi-Trisakti\">Sekolah Partai</a> bagi mereka yang akan maju di Pilkada merupakan langkah strategis dalam penguatan demokrasi. Sekolah partai tersebut bertujuan untuk menggembleng kader agar sesuai dengan ideologi partai diperlukan kaderisasi dan pendidikan partai politik yang bertahap dan berjenjang, sehingga kualitas personal calon pemimpin daerah teridentifikasi dan terukur dengan baik.</p>\n\n<p>Menurut Firman Manan, dosen Ilmu Politik di FISIP Universitas Padjadjaran, Bandung, ada tiga hal penting kaderisasi dan pendidikan partai patut diapresiasi, pertama, sebagai upaya memperkuat kapasitas personal calon kepala daerah dari sisi kompetensi dan integritas calon, sehingga mampu bersaing dalam pilkada, sekaligus memiliki kesiapan untuk mengelola pemerintahan.</p>\n\n<p>&quot;Kedua, membantu calon kepala daerah untuk merumuskan visi, misi serta tawaran kebijakan yang pro-rakyat dengan mengacu pada ideologi partai. Sehingga ideologi partai akan tergambarkan dalam visi, misi serta program yang diusung para kader PDI Perjuangan yang akan bertarung dalam pilkada,&quot; ungkap Firman seperti dikutip <a href=\"http://www.beritasatu.com/nasional/286602-pendirian-sekolah-partai-pdip-patut-diapresiasi.html\">beritasatu.com</a>.</p>\n\n<p>Ketiga, konsolidasi partai untuk membangun strategi pemenangan akan terbentuk dengan sendirinya, sehingga dukungan mesin partai dalam menghadapi pilkada dapat dioptimalkan.</p>\n\n<p>Pengamat Politik Leo Agustinus mengatakan bahwa, Sekolah calon kepala daerah akan memberikan kontribusi positif terhadap tampilnya calon-calon kepala daerah yang berkualitas sekaligus menegaskan arah perjuangan PDI Perjuangan dalam membangun daerah.</p>\n\n<p>&ldquo;Disisi lain, rakyat menginginkan calon kepala daerah yang mampu mendengar keinginan dan kebutuhan publik, mampu berkomunikasi secara efektif dengan legislatif, mengerti mengembangkan organisasi publik di daerah, hingga cerdas dalam mengelola keuangan publik di wilayah administrasinya,&rdquo; kata dosen Politik dan Kebijakan Publik, Universitas Tirtayasa, seperti yang ditulis&nbsp;<a href=\"http://news.liputan6.com/read/2261257/sekolah-partai-pdip-dinilai-langkah-maju-kuatkan-demokrasi?page=2\">liputan6.com</a></p>\n\n<p><em><strong>Sekolah Partai Berjenjang</strong></em></p>\n\n<p>DPP PDI Perjuangan sebelumnya secara resmi telah membuka Sekolah Partai untuk calon kepala daerah angkatan pertama yang akan mengikuti pilkada serentak pada akhir tahun ini. Acara pembukaan itu dilakukan di Gedung DPP PDI Perjuangan, Jalan Lenteng Agung, Jakarta Selatan, dengan dihadiri ratusan kader dan calon kepala daerah.</p>\n\n<p>Sementara untuk merealisasikan sekolah partai berjenjang, DPP PDI Perjuangan menandatangani perjanjian kerja sama penyelenggaraan pendidikan program sarjana Strata 1 (S1) dan Strata 2 (S2) dengan Sekolah Tinggi Ilmu Pemerintahan Abdi Negara (STIP-AN). Kerja sama itu merupakan bagian dari cara yang ditempuh PDI Perjuangan dalam mempersiapkan kadernya.</p>\n\n<p>Ketua DPP PDI Perjuangan Bidang Kaderisasi dan Ideologi, Idham Samawi menjelaskan bahwa, kerja sama tersebut merupakan upaya DPP PDI Perjuangan dalam mempercepat peningkatan kualitas. PDI Perjuangan merasa cocok dengan kurikulum STIP-AN. Terutama untuk membangun kemandirian bangsa sebagaimana cita-cita Trisakti. Termasuk soal Pancasila. Salah satu ukuran kami, pendidikannya berjalan benar kalau pemahaman kader soal Trisakti sudah benar.</p>\n\n<p>Progam PDI Perjuangan menyekolahkan kader-kadernya di STIP-AN sudah dimulai sejak 2013 silam. Ada 28 kader PDI Perjuangan yang belajar ilmu administrasi negara di STIP-AN dan gelombang kedua ada 52 kader PDI Perjuangan yang dikuliahkan untuk jenjang sarjana di STIP-AN. Sedangkan untuk jenjang pasca-sarjana ada 12 orang.</p>\n\n<p>STIP-AN punya sejarah tersendiri dengan PDI Perjuangan. Menurutnya, Megawati Soekarnoputri saat masih menjadi wakil presiden menggagas tentang perlunya Indonesia memiliki perguruan tinggi yang fokus pada program studi politik dan pemerintahan. &ldquo;Gagasan itu yang kami laksanakan. STIP-AN mendapat kepercayaan untuk menggembleng kader-kader PDI Perjuangan yang akan disiapkan sebagai para pemimpin. &ldquo;Semoga kelak lulusan dari hasil kerja sama ini menjadi pemimpin nasional,&quot; kata Ermaya Suradinata, Dewan Pembina Yayasan STIP-AN.</p>\n",
        "filetype": "image",
        "path": "uploads/image/blog/sekolah partai_160106045533.jpg",
        "status": "publish",
        "author": "PDI Perjuangan",
        "created_at": "2016-01-10 09:02:04",
        "updated_at": "2016-01-10 16:02:04",
        "province_name": "Sumatera Utara",
        "category_name": "Berita",
        "category_child_name": "Nasional",
        "tags": []
      },
      {
        "id": 88,
        "id_province": 12,
        "id_category": 46,
        "id_category_child": 190,
        "title": "PDI Perjuangan  Siagakan Baguna Tanggulangi Bencana",
        "description": "<p>Jakarta - PDI Perjuangan siagakan Badan Penanggulangan Bencana (Baguna) untuk terjun ke daerah bencana yang saat ini mengintai beberapa daerah setelah datangnya musim hujan. Tidak hanya itu, Baguna PDI Perjuangan juga&nbsp;siap diterjunkan&nbsp;ke daerah bencana seperti gunung meletus dan bencana lainnya.</p>\n\n<p>Demikian disampaikan Sekjen DPP PDI Perjuangan Hasto Kristiyanto, saat menyampaikan sambutan sebagai inspektur upacara apel siaga Baguna PDI Perjuangan di Lenteng Agung, Jakarta Selatan, Jumat (18 Desember 2015).</p>\n\n<p>Sejumlah elite DPP PDI Perjuangan hadir di acara itu, seperti Ribka Tjiptaning dan para pengurus Baguna seperti Kepala Baguna Sadarestuwati dan Wakil Kepala Baguna Mochtar Muhammad dan Max Tamaela, serta Kepala Biro Trauma Pasca bencana Imam Suroso.</p>\n\n<p>&quot;Pesan Ibu Megawati, kita tak membedakan daerah yang dibantu, bukan harus basis kita dan tak boleh membedakan latar belakang agama atau kaya tidaknya warga yang terkena bencana. Spirit kita, ketika rakyat jadi korban, disitulah panggilan pengabdian Baguna diabdikan. Baguna takkan membeda-bedakan rakyat dan harus menyatu dengan rakyat. Jiwa pengabdian Baguna di luar kalkulasi politik, namun sebuah pergerakan mata hati kemanusiaan kita untuk bersama dengan rakyat. Itulah pesan Bu Mega,&quot; kata Hasto.</p>\n\n<p>PDI Perjuangan, lanjut Hasto Kristiyanto, sudah bekerja sama dengan Basarnas dalam melatih anggota <a href=\"http://pdiperjuangan.id/article/category/detail/89/Nasional/Harus-Bangsa-Tangguh-dan-Tanggap-Bencana\">Baguna</a>. Nantinya, PDI Perjuangan akan membentuk batalion khusus di Baguna, yang akan siap diterjunkan ke seluruh wilayah di Indonesia, yang akan disinergikan dengan Basarnas.</p>\n\n<p>Kepala Baguna PDI Perjuangan, Sadarestuwati menambahkan, Baguna akan disiapkan sebagai SDM yang andal, cepat, tanggap, cekatan, dalam menangani bencana, baik itu banjir, gunung meletus, longsor. Secara bertahap kita siapkan infrastruktur dasar, yang bisa dimanfaatkan untuk penanganan awal di setiap bencana. Seperti perahu karet, peralatan kesehatan, dan lainnya. Negara ini tak bisa menghindar dari bencana. Karenanya, Baguna PDI Perjuangan ingin terlibat langsung bersama rakyat menjadikan bencana sebagai sahabat. Artinya, dengan menjadi sahabat bencana yang tak bisa dihindari, maka yang paling mungkin adalah mengantisipasinya.</p>\n\n<p>&nbsp;</p>\n",
        "filetype": "image",
        "path": "uploads/image/blog/baguna_160106052223.jpg",
        "status": "publish",
        "author": "PDI Perjuangan",
        "created_at": "2016-01-10 09:03:02",
        "updated_at": "2016-01-10 16:03:02",
        "province_name": "Sumatera Utara",
        "category_name": "Berita",
        "category_child_name": "Nasional",
        "tags": []
      },
      {
        "id": 89,
        "id_province": 12,
        "id_category": 46,
        "id_category_child": 190,
        "title": "Harus Bangsa Tangguh dan Tanggap Bencana",
        "description": "<p>Jakarta - PDI Perjuangan dan Badan SAR Nasional (Basarnas) bekerja sama memberikan pelatihan bagi kadernya yang tergabung di Badan Penanggulangan Bencana (<a href=\"http://pdiperjuangan.id/article/category/detail/88/Nasional/PDI-Perjuangan--Siagakan-Baguna-Tanggulangi-Bencana\">Baguna</a>).&nbsp;</p>\n\n<p>Pelatihan dilakukan selama lima hari sejak tanggal 16-20 September 2015 di Bumi Perkemahan Sukamantri, Gunung Salak, Bogor. Sebanyak 100 anggota Banguna berlatih di medan terjal dengan tantangan berat di hutan dan pegunungan.</p>\n\n<p>Ketua DPP PDI Perjuangan bidang Sosial dan Penanggulangan Bencana, Ribka Tjiptaning mengatakan kader PDI Perjuangan perlu mendapat latihan khusus untuk menghadapi situasi bencana alam. &ldquo;Kader Baguna harus siap ditugaskan, diterjunkan di tempat-tempat bencana yang sulit. Karena itu, perlu ada pelatihan khusus,&rdquo; kata Ribka di Gedung DPP PDI Perjuangan, Lenteng Agung, Jakarta Selatan, Selasa (15/9).</p>\n\n<p>Ribka menjelaskan latihan khusus dimaksudkan jika terjadi bencana di daerah, kader PDI Perjuangan tidak hanya menonjolkan lambang-lambang partai. Sebaliknya, kehadiran mereka harus berguna dan bermanfaat secara maksimal.&nbsp;PDI Perjuangan sangat fokus membantu rakyat yang terkena musibah. Bukan sekadar menonjolkan lambang-lambang namun sudah mempersiapkan bantuan seperti obat-obatan.</p>\n\n<p><em><strong>Harus Siap dan Sigap</strong></em></p>\n\n<p>Menurut Wakil Sekjen DPP PDI Perjuangan Bidang Kerakyatan, Eriko Sotarduga, Ketua Umum PDI Perjuangan Megawati Soekarnoputri, menginstruksikan para kader harus hadir bersama-sama dengan rakyat ketika terjadi bencana, dan tanggap terhadap bencana. &ldquo;Inilah yang selalu ditekankan Ibu Megawati, bahwa kita harus selalu siap dan sigap karena banyak daerah di Indonesia memang rawan dan punya potensi tinggi terjadi bencana.&rdquo;</p>\n\n<p>&quot;Kita tentu tidak bisa hanya mengandalkan personel Basarnas yang dari segi jumlah jika dibandingkan dengan cakupan potensi bencana di negara ini sangat banyak,&quot; ujar Eriko saat melepas Baguna ke Sumatera dalam rangka membantu masyarakat menangani bencana asap di Gedung DPP PDI Perjuangan, Minggu (20/9/2015).</p>\n\n<p><br />\n&nbsp;</p>\n\n<p>&nbsp;</p>\n",
        "filetype": "image",
        "path": "uploads/image/blog/3_160106054035.jpg",
        "status": "publish",
        "author": "PDI Perjuangan",
        "created_at": "2016-01-10 09:04:57",
        "updated_at": "2016-01-10 16:04:57",
        "province_name": "Sumatera Utara",
        "category_name": "Berita",
        "category_child_name": "Nasional",
        "tags": []
      },
      {
        "id": 91,
        "id_province": 15,
        "id_category": 46,
        "id_category_child": 192,
        "title": "Tanggungjawab PDI Perjuangan Wujudkan Tri Sakti",
        "description": "<p style=\"margin: 0px 0px 15px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; color: rgb(137, 136, 136); font-family: tahoma; font-size: 14px; line-height: 22px; background: rgb(255, 255, 255);\">Yogyakarta-Di era modern seperti sekarang ini, dimana masyarakatnya sudah semakin pandai dan pintar berpolitik hendaknya parpol di tanah air harus mulai melakukan kerja pengorganisasian masyarakat.</p>\n\n<p style=\"margin: 0px 0px 15px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; color: rgb(137, 136, 136); font-family: tahoma; font-size: 14px; line-height: 22px; background: rgb(255, 255, 255);\">Tidak hanya berhenti pada orientasi kemenangan berpolitik meraih kekuasaan semata. Tetapi harus ditindak lanjuti dengan pengorganisasian pada masyarakat.</p>\n\n<p style=\"margin: 0px 0px 15px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; color: rgb(137, 136, 136); font-family: tahoma; font-size: 14px; line-height: 22px; background: rgb(255, 255, 255);\">Penegasan tersebut disampaikan Sosiolog UGM, Dr Arie Sudjito saat berbicara di forum diskusi pakar Roundtable Discussion &ldquo;Mewujudkan Tri Sakti Dengan Pembangunan Semesta Berencana Untuk Indonesia Raya&rdquo; di Ruang Sekip, University Centre UGM, kemarin.</p>\n\n<p style=\"margin: 0px 0px 15px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; color: rgb(137, 136, 136); font-family: tahoma; font-size: 14px; line-height: 22px; background: rgb(255, 255, 255);\">&rdquo;Sudah saatnya parpol punya road map yang jelas. Lakukan&nbsp;pengorganisasian masyarakat, jangan rakyat diajak teknokrasi saja,&rdquo; kata Arie Sudjito di Yogyakarta.</p>\n\n<p style=\"margin: 0px 0px 15px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; color: rgb(137, 136, 136); font-family: tahoma; font-size: 14px; line-height: 22px; background: rgb(255, 255, 255);\">Sorotan tajam dari doktor ilmu sosiologi di UGM itu untuk mengingatkan para pengurus parpol agar ke depan lebih aktif ajak publik dan rakyat agar mau terlibat dalam keputusan penting di Indonesia.</p>\n\n<p style=\"margin: 0px 0px 15px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; color: rgb(137, 136, 136); font-family: tahoma; font-size: 14px; line-height: 22px; background: rgb(255, 255, 255);\">Selama ini, masyarakat disebutkan kurang terlibat, karena secara sosial setiap putusan politik kurang partisipasi publik.</p>\n\n<p style=\"margin: 0px 0px 15px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; color: rgb(137, 136, 136); font-family: tahoma; font-size: 14px; line-height: 22px; background: rgb(255, 255, 255);\">Sekarang sudah waktunya tiap keputusan politik bergeser dari elitis jadi praksis.</p>\n\n<p style=\"margin: 0px 0px 15px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; color: rgb(137, 136, 136); font-family: tahoma; font-size: 14px; line-height: 22px; background: rgb(255, 255, 255);\">&rdquo;Rakyat harus mulai dibiasakan tidak langsung bawa masalah politik ke ranah hukum. Ajak dan beri ruang debat tentang kekuasaan. Kalau ada masalah bukan langsung di bawa jadi masalah hukum, politik harus ditandai dengan debat habis-habisan, sengketa politik harus dibahas, ini harus diberi ruang, politik jangan sampai teramputasi,&rdquo; kata Arie Sujito.</p>\n\n<p style=\"margin: 0px 0px 15px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; color: rgb(137, 136, 136); font-family: tahoma; font-size: 14px; line-height: 22px; background: rgb(255, 255, 255);\">Doktor ilmu sosiologi yang aktif perjuangkan masalah desa ini menambahkan, ia merasakan optimisme dari riset yang pernah dilakukan.</p>\n\n<p style=\"margin: 0px 0px 15px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; color: rgb(137, 136, 136); font-family: tahoma; font-size: 14px; line-height: 22px; background: rgb(255, 255, 255);\">&rdquo;Ada partisipasi rakyat dalam pemilihan kepala daerah, pemilihan legislatif hingga pilpres. Memang ada dinamika, beberapa berujung simplifikasi pada aspek hukum. Kita butuh adanya civic education, pendidikan politik yang lebih sentuh masalah dan problema rakyat,&rdquo; katanya.</p>\n\n<p style=\"margin: 0px 0px 15px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; color: rgb(137, 136, 136); font-family: tahoma; font-size: 14px; line-height: 22px; background: rgb(255, 255, 255);\">Selama 32 tahun kepemimpinan orde baru disebutkan telah membuat kondisi politik di tanah air dipenuhi racun yang menjauhkan rakyat dari politik. Dibutuhkan detoksifikasi racun politik orde baru.</p>\n\n<p style=\"margin: 0px 0px 15px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; color: rgb(137, 136, 136); font-family: tahoma; font-size: 14px; line-height: 22px; background: rgb(255, 255, 255);\">Ke depan, Arie menyatakan partai harus punya blue print, manifesto politik yang operasional. PDI Perjuangan punya kesempatan lahirkan&nbsp;kader yang ideologis, mampu bekerja di setiap lini.</p>\n\n<p style=\"margin: 0px 0px 15px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; color: rgb(137, 136, 136); font-family: tahoma; font-size: 14px; line-height: 22px; background: rgb(255, 255, 255);\">Arie Sujito meyakini secara sosiologi masyarakat Indonesia punya akar kultural untuk lahirkan semangat marhaenisme.</p>\n\n<p style=\"margin: 0px 0px 15px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; color: rgb(137, 136, 136); font-family: tahoma; font-size: 14px; line-height: 22px; background: rgb(255, 255, 255);\">&rdquo;Saya kira saat ini pekerjaan pemikir pejuang dan pejuang pemikir, masih relevan. Sayangnya tidak semua pemikir mau organik, bekerja melalui praksis organik, tinggal kemampuan mengelola dan hilangkan racun masa lalu,&rdquo; katanya.</p>\n\n<p style=\"margin: 0px 0px 15px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; color: rgb(137, 136, 136); font-family: tahoma; font-size: 14px; line-height: 22px; background: rgb(255, 255, 255);\">Bagi dosen yang semasa kuliah aktif di pergerakan mahasiswa ini, ideologi itu sebenarnya enak dikunyah.</p>\n\n<p style=\"margin: 0px 0px 15px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; color: rgb(137, 136, 136); font-family: tahoma; font-size: 14px; line-height: 22px; background: rgb(255, 255, 255);\">&rdquo;Kalau sekarang digelorakan revolusi mental, jelas butuh corak kepemimpinan yang lebih tegas, bagaimana jalankan demokrasi untuk selamatkan ideologi,&rdquo; katanya.</p>\n\n<p style=\"margin: 0px 0px 15px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; color: rgb(137, 136, 136); font-family: tahoma; font-size: 14px; line-height: 22px; background: rgb(255, 255, 255);\">Sumber:<a href=\"http://berita.suaramerdeka.com/tanggungjawab-pdip-wujudkan-tri-sakti/\">&nbsp;suaramerdeka.com</a></p>\n",
        "filetype": "image",
        "path": "uploads/image/blog/Trisakti_160106065338.jpg",
        "status": "publish",
        "author": "PDI Perjuangan",
        "created_at": "2016-01-10 09:05:31",
        "updated_at": "2016-01-10 16:05:31",
        "province_name": "Jambi",
        "category_name": "Berita",
        "category_child_name": "Nuansa",
        "tags": []
      },
      {
        "id": 92,
        "id_province": 12,
        "id_category": 46,
        "id_category_child": 189,
        "title": "Megawati Soekarnoputri Diberi Gelar Doktor Kehormatan ",
        "description": "<p>Busan&nbsp;- Salah satu universitas ternama di Korea Selatan, Korean Maritime and Ocean University (KMOU) memberikan gelar doktor kehormatan bidang hubungan internasional kepada Presiden Kelima RI Megawati Soekarnoputri. Gelar itu diberikan atas peran Megawati mendirikan demokratisasi di Indonesia dan sebagai pembawa damai (peacemaker) bagi rekonsiliasi Korea Selatan serta Korea Utara.</p>\n\n<p>Pemberian gelar doktor kehormatan itu dilaksanakan di Kampus KMOU, di Busan, Korea Selatan, Senin (19 Oktober 2015). Upacara pemberian gelar dihadiri ratusan peserta dari Korea Selatan maupun dari Indonesia.</p>\n\n<p>Gil Soo Ryu, salah satu dekan KMOU, membacakan deklarasi pemberian gelar doktor bagi Megawati. Menurutnya, ada sejumlah alasan mengapa Megawati pantas diberi gelar doktor kehormatan itu.</p>\n\n<p>Pertama, sebagai seorang presiden, Megawati dinilai berhasil membangun demokrasi di Indonesia setelah 32 tahun berada di bawah rezim otoriter Soeharto. Kedua, Megawati dinilai banyak memberi sumbangan kepada perbaikan hubungan antara Korea Selatan dengan Korea Utara. Hal itu dilakukan sejak lama hingga saat ini.</p>\n\n<p>&quot;Tahun lalu, beliau mengadakan diskusi dan pembicaraan yang panjang dengan otoritas kita terkait berbagai masalah menyangkut rekonsiliasi dua Korea. Selanjutnya, Megawati juga dinilai aktif membangun hubungan &lrm;aktif dan baik antara Indonesia dan Korea Selatan di bidang ekonomi serta budaya. Selama ini, kerja sama dibangun dengan prinsip kebaikan bersama memajukan Indonesia maupun Korea Selatan. Beliau juga mendorong pengembangan ekonomi maritim di Indonesia. &quot;Sebagai simbol demokrasi dan&nbsp;peacemaker&nbsp;untuk rekonsiliasi di antara dua Korea&lrm;, maka kami akan memberi gelar doktor kehormatan kepada Megawati,&rdquo; kata Ryu.</p>\n\n<p>Ketua Alumni KMOU Sung Taek Kim menyatakan selamat kepada Megawati yang memperoleh gelar itu. Menurutnya, Megawati sangat pantas menerima gelar itu.&lrm; &quot;Selamat untuk Ibu Megawati,&quot; kata Sung.</p>\n\n<p>Pendiri Indonesia Center di Korsel, Kim Su Il, menyatakan dia sudah kenal lama dengan Megawati sebagai pemimpin Indonesia. Menurut dia, Megawati adalah pejuang demokrasi sejati yang banyak dikagumi dunia.</p>\n\n<p>&quot;Megawati selalu memperjuangkan demokrasi bagi kepentingan rakyat Indonesia. Beliau juga dikenal sangat kokoh pendiriannya dalam menghadapi situasi apapun. Makanya beliau berhasil membawa partainya melewati berbagai ujian berat. Saat menjadi presiden, Beliau memberi banyak kontribusi bagi demokrasi di Indonesia. Di zaman beliau&nbsp;lah, misalnya Komisi Pemberantasan Korupsi (KPK) yang populer di Indonesia dibentuk,&quot; ujar Kim lagi.</p>\n\n<p>&nbsp;</p>\n",
        "filetype": "image",
        "path": "uploads/image/blog/Megawati_160106070325.jpg",
        "status": "publish",
        "author": "PDI Perjuangan",
        "created_at": "2016-01-10 09:07:33",
        "updated_at": "2016-01-10 16:07:33",
        "province_name": "Sumatera Utara",
        "category_name": "Berita",
        "category_child_name": "Fokus",
        "tags": []
      },
      {
        "id": 93,
        "id_province": 12,
        "id_category": 46,
        "id_category_child": 190,
        "title": "PDI-P Luncurkan Rekening Gotong Royong",
        "description": "<p>Jakarta - Dewan Pimpinan Pusat PDI Perjuangan meluncurkan rekening gotong royong di Kantor DPP PDI-P, Jakarta Pusat, Selasa (20/10/2015). Rekening gotong royong merupakan salah satu program PDI-P dalam mengelola keuangan partai agar anggaran partai lebih transparan dan digunakan sesuai pemanfaatan.&nbsp;<br />\n<br />\n&quot;Ini bagi kami suatu hal yang baru mengingat kondisi politik dan partai ke depan memerlukan transparansi keuangan. Prinsip berdikari untuk kedaulatan partai dilakukan melalui gerakan gotong royong,&quot; ujar Bendahara Umum DPP PDI-P Olly Dondokambey, dalam peluncuran rekening gotong royong.&nbsp;<br />\n<br />\nRekening gotong royong ini dapat digunakan para kader, petugas partai, maupun pihak eksternal yang ingin menyumbangkan dana bagi PDI-P. Rekening gotong royong menggunakan dua rekening, yaitu, Bank Rakyat Indonesia (BRI) di nomor rekening 10-00-888-99, dan Bank Central Asia (BCA) melalui nomor rekening 206-888-999.&nbsp;<br />\n<br />\nDana yang terkumpul nantinya akan dialokasikan sebesar 40 persen untuk pendidikan politik dan 30 persen untuk program kerakyatan dan pemenangan pemilu. Kemudian, sebesar 20 persen untuk manajemen partai, dan sisanya 10 persen untuk pemberdayaan perempuan.&nbsp;<br />\n<br />\n&quot;Untuk anggota PDI-P, ini merupakan bentuk tanggung jawab politik terhadap program partai. Untuk yang bukan anggota, ini merupakan dukungan agar partai benar-benar melakukan tanggung jawabnya,&quot; kata Olly.&nbsp;<br />\n<br />\nPDI-P menjamin pengelolaan dana akan mengedepankan transparansi dan akuntabilitas. Dalam kegiatan ini, PDI-P lebih dulu meminta saran dari lembaga civil society, seperti Indonesia Corruption Watch, dan Transparansi Indonesia.</p>\n\n<p>Sumber:&nbsp;<a href=\"http://nasional.kompas.com/read/2015/10/20/12371371/PDI-P.Luncurkan.Rekening.Gotong.Royong\">kompas.com</a></p>\n",
        "filetype": "image",
        "path": "uploads/image/blog/rekening_160106071324.jpg",
        "status": "publish",
        "author": "PDI Perjuangan",
        "created_at": "2016-01-10 09:07:56",
        "updated_at": "2016-01-10 16:07:56",
        "province_name": "Sumatera Utara",
        "category_name": "Berita",
        "category_child_name": "Nasional",
        "tags": []
      },
      {
        "id": 94,
        "id_province": 14,
        "id_category": 46,
        "id_category_child": 192,
        "title": "jaga flora dan fauna di Indonesia",
        "description": "<p>Banyumas - Ketua Yayasan Kebun Raya Indonesia Megawati Soekarnoputri mengharapkan masyarakat menjaga ekosistem baik flora maupun fauna di Indonesia karena sebagai modal anak-cucu di masa depan.</p>\n\n<p>&quot;Rata-rata di seluruh negara mengedepankan kebun rayanya meskipun jumlah ekosistemnya sedikit. Namun di Indonesia yang begitu banyak ekosistemnya tidak dimanfaatkan dengan baik, bahkan dicuri oleh asing,&quot; katanya saat memberi sambutan dalam peluncuran Kebun Raya Baturraden di Banyumas, Jawa Tengah, Sabtu.</p>\n\n<p>Menurut dia, tanaman kantong semar (Nepenthes) di Belanda sudah dikecilkan dan dihargai mahal.</p>\n\n<p>Bahkan, kata dia, warga negara itu mengklaim bahwa tanaman kantong semar hanya berada di Belanda.</p>\n\n<p>&quot;Hal ini menjadi rasa sakit hati karena Nepenthes merupakan tanaman asli Indonesia yang dibawa penjajah. Mari kita jaga ekosistem hutan kita yang di dalamnya terdapat berbagai macam tumbuhan dan fauna tanpa harus memikirkan keuntungan pribadi dengan cara merusak ekosistem,&quot; katanya.</p>\n\n<p>Terkait hal itu, dia mengharapkan bunga-bunga khas Indonesia segera dipatenkan.</p>\n\n<p>Dalam kesempatan itu, Megawati mengatakan bahwa sebagai Ketua Umum Partai Demokrasi Indonesia Perjuangan, dijadikan sebagai Ketua Yayasan Kebun Raya Indonesia pastilah menjadikan pertanyaan.</p>\n\n<p>Menurut dia, hal itu berawal keinginannya untuk ikut menjaga dan menyelamatkan ekosistem saat melihat berbagai macam jenis flora dan fauna di Istana Bogor.</p>\n\n<p>&quot;Sebagai anak Presiden Soekarno, Megawati kecil tinggal di beberapa istana termasuk di Bogor yang bersebelahan dengan Kebun Raya Bogor,&quot; katanya.</p>\n\n<p>Oleh karena sering berjalan di Kebun Raya Bogor, Megawati yang hingga beranjak remaja mulai menyadari betapa luar biasanya anugerah berupa keanekaragaman tanaman di Indonesia.</p>\n\n<p>Menurut dia, bangsa Indonesia sendirilah yang merusak keindahan ekosistem yang menyebabkan bencana tanah longsor dan sebagainya.</p>\n\n<p>&quot;Mengapa orang Indonesia menjadi bangsa yang merusak keindahan alamnya sendiri? Banyak akibat atas ulah itu,&quot; kata Presiden Ke-5 RI itu.&nbsp;</p>\n\n<p>Ia mengaku saat menjabat sebagai Wakil Presiden, kebun raya di Indonesia dalam kondisi yang sangat buruk.</p>\n\n<p>Saat itulah, kata dia, tercetus pembuatan Yayasan Kebun Raya Indonesia yang sebelumnya berada di bawah Lembaga Ilmu Pengetahuan Indonesia dengan dana yang minim.</p>\n\n<p>&quot;Saat itu, saya menyarankan kepada Gubernur Jateng untuk membuat Kebun Raya Baturraden karena terdapat berbagai ekosistem di dalamnya,&quot; kata Megawati.</p>\n\n<p>Menurut dia, ada juga saran untuk membangun Taman Lumut di Bogor karena tempat pendidikan tentang lumut sangat dibutuhkan sebagai media pendidikan</p>\n\n<p>Oleh karena itu, dia mengaku merasa lega ketika mendengar kabar dari Gubernur Jateng Ganjar Pranowo jika Kebun Raya Baturraden akan dibuka.</p>\n\n<p>Kebun Raya Baturraden yang digagas sejak tahun 2004 itu mengoleksi 2.637 spesimen atau contoh tanaman, baik tanaman pada umumnya maupun tanaman langka, dengan 571 spesies.&nbsp;</p>\n\n<p>Kebun Raya Baturraden yang memiliki luas lahan 143,5 hektare dan yang telah digarap sekitar 11,5 persen (sekitar 16,5025 hektare) itu akan dikembangkan dengan beberapa zona, yakni zona utama, zona alternatif, zona kantor, zona koleksi, dan zona hutan.&nbsp;</p>\n\n<p>Zona koleksi akan dibuat paling luas dengan luasan 54 persen, 25 persen hutan, dan sisanya untuk zona lainnya.&nbsp;</p>\n\n<p>Sumber:&nbsp;<a href=\"http://www.antaranews.com/berita/535999/megawati-jaga-flora-dan-fauna-di-indonesia\">antaranews.com</a></p>\n",
        "filetype": "image",
        "path": "uploads/image/blog/kebunraya_160106073010.jpg",
        "status": "publish",
        "author": "PDI Perjuangan",
        "created_at": "2016-01-10 09:09:21",
        "updated_at": "2016-01-10 16:09:21",
        "province_name": "Riau",
        "category_name": "Berita",
        "category_child_name": "Nuansa",
        "tags": []
      },
      {
        "id": 95,
        "id_province": 17,
        "id_category": 46,
        "id_category_child": 192,
        "title": "Perpustakaan dan Museum Bung Karno di Bali",
        "description": "<p>Bali -&nbsp;Jejak sejarah dan perjuangan proklamator RI, Sukarno, diabadikan dalam Perpustakaan dan Museum Bung Karno di Pulau Dewata, Bali. Peresmian ini dilakukan Presiden ke-5 RI&nbsp;Megawati&nbsp;Soekarnoputri.</p>\n\n<p>Seperti dalam keterangan tertulis yang diterima&nbsp;Liputan6.com, Minggu (22/11/2015), di perpustakaan yang berlokasi di Jalan Raya Puputan Denpasar Bali tersebut, terhimpun jutaan koleksi Presiden Sukarno, mulai dari dokumen-dokumen berbentuk tulisan, naskah pidato, buku, foto, sampai tempat tidur.</p>\n\n<p>Saat peresmian Gedung&nbsp;Perpustakaan dan Museum Bung Karno, Megawati menandatangani prasasti, sebagai simbol dibukanya perpustakaan dan museum. Ketua PDI Perjuangan itu hadir bersama istri Menteri Pariwisata dan Ekonomi Kreatif Bintang Puspayoga.&nbsp;<br />\n<br />\nHadir juga Ketua DPP PDI Perjuangan Prananda Prabowo, Wakil Sekjen DPP PDI Perjuangan Eriko Sotarduga, Anggota DPR Fraksi PDI Perjuangan Rieke Diah Pitaloka, Ketua DPD PDI Perjuangan Provinsi&nbsp;Bali&nbsp;I Wayan Koster, dan Ketua Yayasan Perpustakaan Bung Karno Gus Marhaen.</p>\n\n<p>Megawati berharap kepada putra-putri bangsa dapat melanjutkan cita-cita sang Proklamator.<br />\n<br />\nSementara, Ketua Yayasan Perpustakaan Bung Karno, Gus Marhaen menuturkan, koleksi di Perpustakaan dan Museum Bung Karno terdiri dari tulisan, pidato, dan buku-buku yang dibaca Bung Karno maupun yang pernah ditulis tentang Sukarno.</p>\n\n<p>&quot;Jumlah koleksi buku di perpustakaan ini ada 1.450 juta unit,&quot; kata dia.</p>\n\n<p>Museum ini juga mengoleksi benda pusaka yang mewarnai jalan hidup Bung Karno sejak anak-anak hingga memimpin NKRI seperti kursi, radio, dan tempat tidur yang pernah dibeli dan dipakai di kediamannya.&nbsp;</p>\n\n<p>Ada juga koleksi lukisan dan ratusan foto sejarah tetang kehidupan Bung Karno. &quot;Ada yang asli dan ada yang hasil reproduksi,&quot; sambung Gus Marhaen.</p>\n\n<p>Dia berharap, generasi penerus bangsa masih dapat menikmati pemikiran dan prinsip-prinsip yang dipegang Bung Karno semasa hidupnya.</p>\n\n<p>Gus Marhaen yakin, para pengunjung akan kagum melihat foto-foto bersejarah di museum ini, yang bercerita tentang ketangguhan dan semangat Megawati sebagai penerus perjuangan Presiden Sukarno.</p>\n\n<p>&quot;Foto itu, hasil reproduksi dari foto yang dibuat pada 1970-an. Ada 2 bintang utama, yakni Bu Megawati dan putra keduanya Prananda Prabowo, yang kini menjadi salah satu Ketua DPP PDI Perjuangan. Kami merinding melihat foto itu,&quot; pungkas Gus Marhaen. (Rmn/Sun)</p>\n\n<p>Sumber: <a href=\"http://news.liputan6.com/read/2372205/megawati-resmikan-perpustakaan-dan-museum-bung-karno-di-bali\">liputan6.com</a></p>\n",
        "filetype": "image",
        "path": "uploads/image/blog/perustakaan_160106074021.jpg",
        "status": "publish",
        "author": "PDI Perjuangan",
        "created_at": "2016-01-10 09:09:27",
        "updated_at": "2016-01-10 16:09:27",
        "province_name": "Bengkulu",
        "category_name": "Berita",
        "category_child_name": "Nuansa",
        "tags": []
      }
    ],
    "first_page_url": "http://data.pdiperjuangan.id/api/blog/data?page=1",
    "from": 1,
    "last_page": 73,
    "last_page_url": "http://data.pdiperjuangan.id/api/blog/data?page=73",
    "next_page_url": "http://data.pdiperjuangan.id/api/blog/data?page=2",
    "path": "http://data.pdiperjuangan.id/api/blog/data",
    "per_page": 10,
    "prev_page_url": null,
    "to": 10,
    "total": 721
  }
}
