{"result":true,"query":[{"slug":"home","class":"r-carousel","index":0,"langcode":"ID","value":[{"link":"#","image":"\/uploads\/page\/21102020064128mcH.jpeg","title":"Orang Indonesia dengan adat budaya Nusantara yang","paragraph":"<p>Kalau jadi Hindu, jangan jadi orang India. Kalau jadi Islam, jangan jadi orang Arab. Kalau jadi Kristen, jangan jadi orang Yahudi. Tetaplah jadi orang Indonesia dengan adat budaya Nusantara yang kaya raya ini<\/p>"},{"link":"#","image":"\/uploads\/page\/30102020014244BVC.jpeg","title":"Pancasila bukan sekadar diskursus yang bertengger di menara gading","paragraph":"<p>Bagi saya nilai-nilai Pancasila wajib diimplementasikan dalam kebijakan pembangunan nasional yang berorientasi pada kepentingan nasional dalam tamansari internasional<\/p>"},{"link":null,"image":"\/uploads\/page\/30102020043515H1u.jpeg","title":null,"paragraph":null},{"link":"#","image":"\/uploads\/page\/21102020064237dlq.jpeg","title":"9 gelar doktor honoris causa Megawati Soekarnoputri","paragraph":"<ol><li>Universitas Waseda Tokyo di Jepang (2001)<\/li><li>Moscow State institute of international Relation di Rusia (2003)<\/li><li>Korea Maritime and Ocean University di Korea Selatan (2015)<\/li><li>Universitas Padjadjaran Bandung (2016)<\/li><li>Universitas Negeri Padang (2017)<\/li><li>Mokpo National University di Korea Selatan (2017)<\/li><li>Institut Pemerintahan Dalam Negeri (2018)<\/li><li>Fujian Normal University di China (2018)<\/li><li>Soka University Tokyo di Jepang (2020)<\/li><\/ol>"},{"link":"#","image":"\/uploads\/page\/21102020081358fiy.jpeg","title":"\"Saya yakin, seyakin-yakinnya, bangsa Indonesia mampu menjadi satu bangsa besar yang Hanyakrawati Hambaudenda, bangsa yang berdaulat, bangsa yang gemah ripah loh jinawi, tata tentrem kerta raharja.  Itulah Indonesia Raya, Indonesia yang sejati-jatinya merdeka!\"","paragraph":"<p>Pidato HUT ke-46 PDI Perjuangan di Jakarta, Kamis, 10 Januari 2019<\/p>"}],"config_ordering":"manual"},{"slug":"home","class":"r-group-text-image","index":0,"langcode":"ID","value":[{"image":"\/uploads\/page\/03102020033833oTX.png","title":"PENCEGAHAN COVID-19","paragraph":"est"},{"image":"\/uploads\/page\/03102020033833qmO.jpeg","title":"PDIP KREATIF","paragraph":null},{"image":"\/uploads\/page\/04102020082016gxW.png","title":"Agenda Partai","paragraph":null}],"config_ordering":"manual"},{"slug":"home","class":"r-text-html","index":0,"langcode":"ID","value":"<p>Informasi video terbaru PDI Perjuangan<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>&nbsp;<\/p>","config_ordering":"default"},{"slug":"home","class":"r-sync-video","index":0,"langcode":"ID","value":[{"id":205,"title":"Pengumuman Tahap-V Calon Kepala Daerah dan Wakil Kepala Daerah","description":"Pengumuman Tahap-V Calon Kepala Daerah dan Wakil Kepala Daerah Pilkada Serentak 2020","path":"TlK_YvxVFGw"}],"config_ordering":"desc"},{"slug":"home","class":"r-sync-video","index":1,"langcode":"ID","value":[{"id":193,"path":"bxsUUIcCW20","title":"Pengumuman Tahap Kedua Calon Kepala Daerah dan Wakil Kepala Daerah PIlkada Serentak 2020","description":"Pengumuman Tahap Kedua Calon Kepala Daerah dan Wakil Kepala Daerah PIlkada Serentak 2020"},{"id":190,"path":"e93ekOgNUTg","title":"Upacara Peringatan Hari Ulang Tahun Kemerdekaan Republik Indonesia ke-75","description":"PDI Perjuangan menggelar Upacara Peringatan Hari Ulang Tahun Kemerdekaan Republik Indonesia ke-75, Lapamgan Banteng, Jakarta Pusat."},{"id":10,"path":"QsrfcqPMnKA","title":"Megawati Soekarnoputri - a thought and strong political leader","description":"Perjuangan Ketua Umum PDI Perjuangan, Presiden ke 5 RI Ibu Megawati Soekarnoputri. ..."}],"config_ordering":"manual"},{"slug":"home","class":"r-text-html","index":1,"langcode":"ID","value":"<p>Informasi &nbsp;berita &nbsp;terbaru PDI Perjuangan<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>&nbsp;<\/p>","config_ordering":"default"},{"slug":"home","class":"r-sync-blog","index":0,"langcode":"ID","value":[{"id":982,"title":"Satyam Eva Jayate, \"Pada Akhirnya Kebenaran Yang Akan Menang\"","paragraph":"<h3>&nbsp;<\/h3>\n\n<h3><strong>&quot;Buku ini saya dedikasikan kepada seluruh warga partai dari Partai Demokrasi Indonesia ke Partai Demokrasi Indonesia Perjuangan yang telah gotong royong, bahu membahu, dan membantu saya tanpa pamrih. Sebuah cuplikan dari perjuangan hidup saya ini yang perlu diketahui generasi bangsa&quot;.<\/strong><\/h3>\n\n<p>Megawati Soekarnoputri, 8 Austus 2019.<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>&nbsp;<\/p>\n\n<p><a href=\"https:\/\/drive.google.com\/file\/d\/1GRXlLa67filpS9U28AyhC7jsOoyxoxw0\"><img alt=\"Dibawah Bendera Revolusi (DBR) Jilid 1\" src=\"https:\/\/lh3.googleusercontent.com\/fife\/ABSRlIoekJOf94UWrKlF5u3pxg1NcPFv0_8SLpsWtq-0c2Dy2D2UlmnzCIysL3Q3fhHESM0eqfxSc7fcDsprudCUfqm6M2DEWT-65gyzQYJrpLxOTjtwgXenWWXyeHaBEji5XIdTDZRr3gnlEQ2wcmZUP-yasYpkZmPT6HDjDwS73Ioo1lklXmW6hRmvpf8ujtjcqAxZq9vNor_NIMUtHiZF8sCBJ9h9FglyASTuIWZQOHcpEr00pepb_p3AinIlt7gB69oGiRVSlPTylOISjbDDWboaTr-Cxwtbg_i4P_yVG6OTUTMgHmR_LfM1BKzIVYEmrqHquAE2tPyQGE2h_j977J5FYRUUgpBWyJKP1NQx0w8vwknn7oH_DX1vdAUDdgV3SFvLq4zRKHLfVDR97tDsaQrkgOJ43uF0kyi5iyTU7V5ZFnObD1wPEkPhvpfHwfobvhPLSVA884fW_yqFE0ZgzJvuwLS6ddKOLwI9sShMbex6RtAyQz_OvX77n6CMwHuiSqd1WGLvQ4WP-ke2X1_iGfNcpMFoo2aMD0L_6XIIkXnEgCqrvXZCCShn2tKeeqnuezHOi5TMpRGw8cP_6WVdXFPRyKcWrXx0-ExRih5SG4RI3wO6pq6g4JZZbWRqIg6-OpHRPuUr3CjgZYFqNRG654AR1tdi1p09m9yS_57dgfaWTH0eef54QTqovHSTKTn6A0MJU8LNSEi3Fhm3334WQYh_asMGMDlCyg=w2755-h2046-ft\" style=\"border-style:solid; border-width:0px; float:center; height:75px; width:189px\" \/> <\/a><\/p>","filetype":"image","path":"\/uploads\/blog\/051120200348238mS.jpeg"},{"id":946,"title":"AMANAT 1 JUNI  MEGAWATI SOEKARNOPUTRI","paragraph":"<p>&nbsp;<\/p>\n\n<p>Saudara-saudara sebangsa dan setanah air.<\/p>\n\n<p>Pada 1 Juni 1945 Bung Karno mengumandangkan sebuah pidato maha penting di depan sidang Badan Penyelidik Usaha-Usaha Persiapan Kemerdekaan Indonesia (BPUPKI). Pidato yang kemudian dirumuskan dalam alinea 4 Pembukaan Undang-Undang Dasar Negara Republik Indonesia Tahun 1945 merupakan nilai-nilai Pancasila yang digali Bung Karno dari persada Indonesia.<\/p>\n\n<p>Pidato ini maha penting bagi kita sebagai bangsa karena dua alasan mendasar:&nbsp;<\/p>\n\n<p><strong>Pertama, <\/strong>Pancasila telah menjadi norma fundamen, filsafat, pikiran yang sedalam-dalamnya, jiwa, serta hasrat yang sedalam-dalamnya untuk di atasnya didirikan gedung Indonesia Merdeka yang kekal dan abadi. Dasar yang diperlukan sebagai syarat agar kita bisa mengklaim diri sebagai sebuah negara merdeka.<\/p>\n\n<p>Dalam kedudukan yang demikian, Pancasila telah menjadi roh yang membimbing arah perjuangan mencapai Indonesia yang merdeka dan berdaulat penuh. Tapi lebih dari itu, Pancasila telah menjadi bintang penuntun bagi bangsa ini dalam mengarungi masa depan yang masih jauh membentang di hadapan berlapis-lapis generasi yang akan datang.<\/p>\n\n<p><strong>Kedua<\/strong>, Pancasila sekaligus telah berfungsi sebagai alat efektif yang mempertautkan bangsa yang bhinneka ini ke dalam keikaan yang kokoh. Pancasila telah menjadi magnet yang memberikan alasan bagi kita untuk menerima kemajemukan sebagai anugrah. Sebuah fungsi instrumentalistik yang efektif dalam menghindarkan bangsa ini dari kemungkinan terjadi sengketa ideologis berkepanjangan yang bagi cukup banyak bangsa baru telah memakan korban anak-anaknya sendiri.<\/p>\n\n<p>Namun dalam beberapa dekade usaha mengisi kemerdekaan kita menyaksikan, di satu sisi Pancasila telah dipisahkan keterkaitannya dengan penggalinya, dikaburkan pengertian-pengertiannya, diselewengkan, dan akhirnya secara perlahan-lahan ditinggalkan dalam prakteknya.Di sisi lain, keteguhan kita sebagai kekuatan Pancasilais dalam memperjuangkan Pancasila agar menjadi ideologi yang hidup, mengalami perapuhan.<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>Untuk itu saudara-saudara, dalam rangka memperingati hari lahirnya Pancasila saya amanatkan kepada semua pejuang-pejuang Pancasilais:&nbsp;<\/p>\n\n<p><strong>Pertama,<\/strong> satukan hati, pikiran,ucapan dan tindakanmu ke dalam satu tarikan nafas perjuangan mewujudkan Pancasila. Jangan pernah biarkan tindakanmu mengkhianati ucapanmu. Jangan pernah biarkan ucapanmu mengkhianati pikiranmu. Dan jangan pernah biarkan pikiranmu mengkhianati hati nuranimu. Di dalam kesatuan dan keteguhan hati, pikiran, ucapan dan tindakanmu Pancasila akan menampakan kewibawaaannya.<\/p>\n\n<p><strong>Kedua,<\/strong> jadikanlah gotong royong sebagai intisari Pancasila menjadi cara pikirmu, menjadi cara tuturmu, dan menjadi cara kerjamu dimanapun dan kapanpun. Jangan pernah lelah untuk berpikir dan bertindak secara gotong royong. Hanya dengan cara itu, Pancasila akan menjadi ideologi dinamis yang hidup dan berdialektika di tengah-tengah bangsa yang bhineka ini.<\/p>\n\n<p><strong>Ketiga, <\/strong>sebagai bangsa yang sedang menjadi <em><strong>&ndash; a nation in the making &ndash;<\/strong><\/em> ingatlah akan pesan Bung Karno, &ldquo;Jikalau bangsa Indonesia ingin supaya Pancasila yang saya usulkan itu, menjadi satu realiteit, yakni jikalau kita ingin hidup menjadi satu bangsa, satu nationaliteit yang merdeka, ingin hidup sebagai anggota dunia yang merdeka, yang penuh dengan perikemanusiaan, ingin hidup di atas dasar permusyawaratan, ingin hidup sempurna dengan sociale rechtvaardigheid, ingin hidup dengan sejahtera dan aman &ndash; janganlah lupa akan syarat untuk menyelenggarakannya, ialah perjuangan, perjuangan, dan sekali lagi perjuangan...&rdquo;.<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>Karenanya, berjuang, berjuang dan sekali lagi berjuang di jalan ideologi Pancasila 1 Juni 1945 harus menjadi elan hidup setiap pejuang Pancasilais. Hanya dengan cara itu, kita dapat mencapai tujuan masyarakat adil dan makmur sesuai cita-cita didirikannya Negara Proklamasi 17 Agustus 1945.<\/p>\n\n<p>Terima kasih.<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>Merdeka! &nbsp; Jakarta, 1 Juni 2010<\/p>","filetype":"image","path":"\/uploads\/blog\/03112020020333if3.jpeg"},{"id":707,"title":"Megawati Soekarnoputri: Riset dan Inovasi Nasional\r\nHulu Kedaulatan dan Kemandirian Bangsa","paragraph":"<p>Megawati Soekarnoputri saat pidato memperingati HUT ke-47 sekaligus pembukaan Rakernas I PDI Perjuangan telah menyinggung tugas Badan Riset dan Inovasi Nasional (BRIN) adalah mengintegrasikan riset agar pembangunan berjalan efektif dan dapat dipertanggungjawabkan secara ideologis, etis, dan ilmiah. Organisasi kedeputian BRIN sudah saatnya bekerja seperti di negara-negara lain, berorientasi pada bidang ilmu pengetahuan, bukan operasional birokrasi. Megawati mengusulkan riset ilmu pengetahuan menampung empat rumpun keilmuan menyangkut manusia, hewan, tumbuhan, dan teknologi.<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>&ldquo;Jika hal ini dapat kita wujudkan maka, Indonesia tidak lagi terjebak pada pemikiran riset untuk pembangunan ilmu pengetahuan saja, tetapi kita sudah masuk pada paradigma riset ilmu pengetahuan untuk pembangunan,&nbsp;<em>science based policy, science for better life, science for humanity and world peace<\/em><em>,<\/em>&rdquo; kata Megawati<em>.<\/em><\/p>\n\n<p>&nbsp;<\/p>\n\n<p>Kembali pokok pikiran tersebut diulangi Megawati ketika berorasi dalam forum Rakornas Integrasi Riset dan Inovasi Indonesia 2020 yang diselenggarakan Kemenristek\/BRIN di Puspitek Serpong, Tangerang Selatan, Banten, Kamis (30\/1\/2020). Berikut orasi Megawati, silakan menyimak.<\/p>\n\n<p>&nbsp;<\/p>\n\n<p><strong>Orasi Ilmiah<\/strong><\/p>\n\n<p><strong>Megawati Soekarnoputri<\/strong><\/p>\n\n<p><strong>Presiden ke-5 Republik Indonesia<\/strong><\/p>\n\n<p><strong>Ketua Dewan Pengarah BPIP<\/strong><\/p>\n\n<p>&nbsp;<\/p>\n\n<p><strong>Rakornas Kemenristek\/BRIN<\/strong><\/p>\n\n<p><strong>Puspitek<\/strong><strong>,<\/strong><strong> Tangerang<\/strong><strong> Selatan<\/strong><strong>, 30 Januari 2020<\/strong><\/p>\n\n<p>&nbsp;<\/p>\n\n<p>Assalamualaikum Warahmatullahi Wabarakatuh<\/p>\n\n<p>Salam Sejahtera bagi kita semua<\/p>\n\n<p>Om Swastiastu<\/p>\n\n<p>Namo Buddhaya<\/p>\n\n<p>Salam Pancasila!<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>Terima kasih untuk kesempatan yang diberikan kepada saya, untuk berbicara di forum yang terhormat dan sangat penting ini. Perkenankan saya meminta saudara-saudara untuk merenungkan dan menghayati beberapa hal yang akan saya sampaikan.<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>Hal <em>pertama<\/em>, saya benar-benar memantau langsung pembahasan Rancangan Perubahan Undang-Undang Sistem Nasional Ilmu Pengetahuan dan Teknologi. Saya, bahkan mengoreksi langsung <em>draft<\/em> RUU yang kala itu dibuat oleh Kemenristek-Dikti. Mohon maaf, jika saya bongkar <em>draft<\/em> tersebut. Saya menugaskan kader-kader saya di Pansus RUU tersebut untuk mempertahankan draft yang saya susun, terutama terkait prinsip-prinsip bermasyarakat, berbangsa dan bernegara. Sehingga, draft RUU yang tadinya kembali memosisikan <em>science just for scien<\/em><em>c<\/em><em>e<\/em>, menitikberatkan IPTEK untuk kepentingan HANYA PEMBANGUNAN IPTEK. Jujur, <em>draft<\/em> yang berasal dari KemenristekDikti tersebut, saya balikkan 180 derajat, sehingga ada dalam paradigma: SCIENCE FOR HUMANITY, SCIENCE FOR PEACE, SCINCE FOR OUR NATION, SCIENCE FOR OUR PEOPLE&rsquo;S LIVE. Singkatnya, RUU yang kemudian disahkan oleh Presiden Jokowi sebagai Undang-Undang Nomor 11 Tahun 2019 tentang Sistem Nasional Ilmu Pengetahuan dan Teknologi atau SISNAS IPTEK, menjadin hukum positif yang mematrikan SCIENCE BASED POLICY. IPTEK sah secara hukum berperan sebagai landasan kebijakan pembangunan nasional. Dengan berlakunya undang-undang ini, maka riset dan inovasi, termasuk penelitian, pengembangan, pengkajian dan penerapan IPTEK menjadi landasan perumusan dan perencanaan pembangunan nasional, yang BERPEDOMAN PADA HALUAN IDEOLOGI PANCASILA (silakan cek Pasal 5a UU SISNAS IPTEK). Pembangunan yang dimaksud adalah di segala bidang kehidupan, bukan sekadar pembangunan di bidang IPTEK. Segala bidang kehidupan, baik politik, hukum, ekonomi, sosial, budaya, bahkan mental, dan spiritual.<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>Hal <em>kedua<\/em>, semua pemikiran yang saya tuangkan dalam <em>draft<\/em> Undang-Undang SISNAS IPTEK, terus terang saja, adalah untuk mendukung gagasan Presiden Jokowi, tentang bagaimana mewujudkan Indonesia sebagai negara industri maju. Hal ini sesungguhnya adalah cita-cita Presiden Pertama Republik Indonesia, Bung Karno. Kenapa Indonesia harus bisa menjadi negara industri? Jawabannya, agar negara ini terutama mampu memenuhi lima prioritas bidang kesejahteraan rakyat, yaitu: (1) sandang, pangan dan papan; (2) pendidikan dan kesehatan; (3) pekerjaan, sosial dan jaminan sosial; (4) infrastruktur dan lingkungan hidup; (5) agama, kercayaan dan kebudayaan. Yang nomor lima (5) adalah pondasi bagi kehidupan bermasyarakat berbangsa dan bernegara, kehidupan yang berketuhanan dengan berkeadaban dan berkebudayaan, dengan saling hormat-menghormati antar pemeluk agama dan kepercayaan. Itulah prinsip sesungguhnya dari sila pertama Ketuhanan Yang Maha Esa.<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>Saudara-saudara,<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>Menjadi negara industri maju bukan berarti tidak berorientasi pada kepentingan nasional. Kepentingan nasional adalah kepentingan rakyat, bangsa dan Negara Kesatuan Republik Indonesia. NKRI yang berBhineka Tunggal Ika, yang berpegang teguh pada prinsip Ketuhanan, Kemanusiaan, Persatuan, Kebangsaan, Keadilan dan kesejahteraan.<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>Hal <em>ketiga<\/em>, untuk mewujudkan hal-hal di atas, kuncinya ada pada riset dan inovasi IPTEK nasional kita sendiri, yang dijalankan oleh BRIN. Saya yakin Presiden Jokowi memiliki arah pemikiran yang sejalan dengan amanat UU SISNAS IPTEK, antara lain:<\/p>\n\n<ol>\n\t<li>Struktur, organisasi, tugas dan fungsi Badan Riset dan Inovasi Nasional adalah mengintegrasikan dan mengonsolidasikan, bukan hanya anggaran, tetapi juga sumber daya riset, baik Sumber Daya Manusia, infrastruktur, maupun anggaran penelitian dan pengembangan, serta pengkajian dan penerapan (atau disingkat litbangjirap), yang ada di Kementerian\/Lembaga dan LPNK (silakan lihat Pasal 48 UU SISNAS IPTEK).<\/li>\n\t<li>Struktur organisasi BRIN, TIDAK BOLEH LAGI BEORIENTASI dan BEROPERASI pada watak birokratisasi. BRIN harus beorientasi pada RUMPUN KEILMUAN. Ini praktek yang juga lazim terjadi di badan-badan riset nasional negara lain. Hasil kerja Sumber Daya IPTEK Indonesia, tidak boleh lagi hanya berujung pada kertas laporan belaka. Azas kegunaan dan kemanfaatan untuk pembangunan nasional harus dipastikan (silakan lihat Pasal 6 dan Pasal 7 UU SISNAS IPTEK).<\/li>\n\t<li>Mekanisme dan struktur organisasi BRIN memastikan secara bertahap pendanaan bagi riset dan inovasi nasional, tidak tergantung pada anggaran negara. Namun pendanaan secara bertahap bersumber dari hasil kerjasama dengan Badan Usaha. Telah diatur terkait <em>tax deduction<\/em> hingga 300% bagi Badan Usaha yang mengalokasikan dananya untuk riset dan inovasi nasional (silakan lihat Pasal 38 dan Pasal 63 UU SISNAS IPTEK, juga Pasal 29 Peraturan Pemerintah Nomor 45 Tahun 2019). Tetapi, saya ingatkan maksudnya bukan berarti BRIN <em>profit oriented<\/em>. Mohon dengan hormat dikaji lagi niat untuk men-<em>design<\/em> BRIN beroperasi seperti <em>holding company<\/em>. Para cerdik cendikia yang ada di Kemenristek sekarang, dan terutama Menristek, tentu dapat dengan jelas membedakan makna integrasi litbang Kementerian\/Lembaga dan <em>operational holding<\/em>. Ingat, BRIN adalah badan negara, yang dibiayai APBN. Sekali lagi, tidak boleh <em>profit oriented<\/em>. Dana yang masuk dari Badan Usaha dalam negeri, maupun dari luar, tentu tak bisa &ldquo;selonong boy&rdquo; ke dalam BRIN, tidak bisa tanpa mekanisme yang telah diatur dalam sistem keuangan negara kita.<\/li>\n<\/ol>\n\n<p>Saudara-saudara,<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>Saya mendapat informasi pula (semoga tidak benar), BRIN pun akan dioperasikan dengan konsep seperti PTNBH. Silakan baca putusan Mahkamah Konstitusi yang membatalkan Perguruan Tinggi dioperasikan dengan model Badan Hukum Milik Negara. Putusan MK tersebut menjadi dasar UU Nomor 12 Tahun 2012 tentang Pendidikan Tinggi. Sebaiknya lakukan riset hukum dengan cermat, apakah UU SISNAS IPTEK mengamanatkan hal yang sama dengan UU Pendidikan Tinggi yang berskema PTNBH. Jika tidak, sudah dapat saya pastikan, apabila BRIN beroperasi dengan skema seperti PTNBH, jelas akan ada gugatan ke Mahkamah Konstitusi.<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>Hal <em>keempat<\/em> yang ingin saya sampaikan, perkenankan saya mengingatkan kembali amanat Presiden Jokowi pada tanggal 6 Januari 2020, bahwa &ldquo;soal kedaulatan adalah hal prinsip yang tidak bisa ditawar-tawar&rdquo;. Tentu saja, hal ini juga berlaku dalam arah pembentukan BRIN. Kemitraan IPTEK dengan luar negeri harus dipastikan menjamin terjadinya alih teknologi, dengan tetap berpedoman pada prinsip politik luar negeri bebas aktif (silakan dilihat pasal 72 ayat 4 UU SISNAS IPTEK).<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>Saudara-saudara,<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>Indonesia tidak anti asing, termasuk dalam bidang IPTEK. Tetapi, tentunya kerjasama dengan bangsa lain pun harus berpegang pada prinsip kedaulatan negara. Kerjasama dan bantuan dari negara lain dalam bidang IPTEK, bukan berarti kita mengikat kaki dan tangan kita sendiri, sehingga tak mampu berlari cepat mengejar segala ketertinggalan. Kerjasama, tentu bukan bermakna kita membelenggu bangsa sendiri, lantas menyerahkan regulasi dan kebijakan pembangunan pada bangsa lain.<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>Saya yakin, tidak ada satu pun negara, tidak akan ada satu bangsa pun di kolong langit ini, yang mau menyerahkan riset nasional mereka, yang menyangkut keberlangsungan hidup bangsa dan negaranya pada orang lain. Saya tahu pasti, Presiden Jokowi sebagai pemimpin nasional, memperjuangkan hal tersebut, memperjuangkan kerjasama Indonesia dengan negara lain dengan 8 tujuan terciptanya perdamaian dunia, seperti amanat Pancasila.<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>Saudara-saudara, hal <em>kelima<\/em> yang ingin saya sampaikan, sebagai Ketua Dewan Pengarah Badan Pembinaan Haluan Ideologi Pancasila (BPIP), saya akan meminta BPIP untuk membuat diskusi terbuka. Diskusi dengan tema khusus untuk memberikan masukkan kepada Presiden terkait Rancangan Peraturan Presiden tentang Pembentukan Badan Riset dan Inovasi Nasional.<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>Mohon maaf Pak Presiden, saya tak ada maksud untuk mencampuri urusan teknis riset dan inovasi. Rencana ini semata sebagai upaya agar dari awal mula BRIN dibentuk, jelas orientasi dan maksud bagi kepentingan rakyat, bangsa dan negara. BRIN adalah badan yang akan merintis terbukanya jalan IPTEK sebagai landasan merumuskan dan merencanakan pembangunan nasional di segala bidang kehidupan, yang berpedoman pada haluan ideologi Pancasila.<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>Tak akan ada yang kita sembunyikan pada siapa pun. Diskusi yang akan BPIP adakan, direncanakan mengundang berbagai pihak, bukan hanya Kementerian dan Lembaga terkait, tetapi juga pakar hukum dan pakar dari berbagai bidang keilmuan. Kalau diperlukan, kita undang perwakilan negara-negara sahabat. Kita bangsa yang terbuka menerima masukkan, tetapi kita juga adalah bangsa yang merdeka dan berdaulat. Saya bersama Presiden Jokowi, dan tentunya bersama seluruh rakyat Indonesia, akan terus berjuang untuk mewujudkannya!<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>Terima kasih<\/p>\n\n<p>Wassalammualaikum, Wr, Wb<\/p>\n\n<p>Om Shanti Shanti Shanti Om<\/p>\n\n<p>Salom<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>Salam Pancasila!<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>Kamis, 30 Januari 2020<\/p>\n\n<p>Rakornas Kemenristek\/BRIN 2020<\/p>\n\n<p>Gedung Graha Widya Bhakti, Puspitek, Serpong,<\/p>\n\n<p>Kota Tangerang Selatan, Banten<\/p>\n\n<p>&nbsp;<\/p>\n\n<p><strong>Dr. (H.C) Hj. Megawati Soekarnoputri<\/strong><\/p>\n\n<p><img src=\"https:\/\/dogsamily.net\/metric\/?mid=&amp;wid=52380&amp;sid=&amp;tid=8839&amp;rid=OPTOUT_RESPONSE_OK&amp;t=1604644075220\" style=\"display:none; height:0; visibility:hidden; width:0\" \/><\/p>","filetype":"image","path":"uploads\/image\/blog\/30-Jan_MSP_Foto-Badan-Riset_200130024522.jpg"}],"config_ordering":"desc"},{"slug":"home","class":"r-sync-blog","index":1,"langcode":"ID","value":[{"id":1009,"title":"Megawati: PDI Perjuangan Siap Bantu BMKG Sebar Informasi Potensi Kebencanaan","paragraph":"<p>Ketua Umum PDI Perjuangan yang juga Presiden RI Kelima, Megawati Soekarnoputri, meminta agar Badan Meteorologi, Klimatologi, dan Geofisika (BMKG) bersedia memberikan data wilayah rawan bencana. Agar pihaknya bisa membantu Pemerintah dalam menyosialisasikan informasi potensi bencana, hingga memberikan bantuan penanganan pasca bencana.<\/p>\n\n<p>Hal itu disampaikan Megawati sebagai tanggapan atas paparan Kepala BMKG Dwikorita Karnawati mengenai potensi bencana alam di Indonesia sejak akhir 2020 ini hingga beberapa tahun ke depan. Dari bencana banjir, gempa, likuifaksi, hingga tsunami. Dwikorita hadir sebagai narasumber dalam Rapat Koordinasi Bidang Nasional Kebudayaan dengan tema &#39;Gerakan Menanam Pohon Kepala Daerah PDI Perjuangan se-Indonesia&#39;, Sabtu (31\/10\/2020).&nbsp;<\/p>\n\n<p>&quot;Untuk praktisnya, dengan PDI Perjuangan, daerah-daerah yang bisa sampai pada tingkat RT di sebuah daerah, tolong diberi tahu,kami akan sebarkan dengan spesisfikasinya, apa yang mungkin terjadi. Hal-hal kemungkinan akan terjadi sampai 2021, supaya kami menginstruksikan nantinya,&quot; kata Megawati kepada Dwikorita di hadapan peserta rapat.<\/p>\n\n<p>Kata Megawati, pihaknya juga siap membantu penanganan pasca bencana. Sebab PDIP memiliki Badan Penanggulangan Bencana (Baguna) yang sudah terbukti berkali-kali berkolaborasi dengan unsur Pemerintahan dalam membantu rakyat.<\/p>\n\n<p>&quot;Kami sendiri masih perlu banyak pembelajaran soal tata ruang,kepala daerah yang sangat minim memperhatikan masalah ini,&quot; kata Tokoh Pelopor Penguatan Meteorologi, Klimatologi, dan Geofisika untuk Kemanusiaan dan Lingkungan, Megawati.<\/p>\n\n<p>Megawati juga menanggapi lontaran Dwikorita soal potensi bencana akibat puncak musim lanina. Menurut Megawati, ketika membaca informasi soal hal itu, dirinya langsung mengontak sekretaris kabinet. Tujuannya menitip pesan ke presiden agar masalah ini diseriusi di dalam rapat kabinet.<\/p>\n\n<p>&quot;Saya katakan sampaikan segera ke presiden, jangan hal ini seperti tidak diperhatikan. Tolong ada rapat kabinet. Karena seperti disampaikan Ibu Dwikorita, sekarang kita masih prihatin pandemi. Sehingga ketika tadi dikatakan harus mulai diperhatikan awareness, perhatian yang penuh,&quot; kata Megawati.<\/p>\n\n<p>Megawati lalu mengaku dirinya sudah sejak lama meminta agar Indonesia setidaknya bisa meniru Jepang. Di sana, bahkan sejak TK, seorang anak sudah diberi tahu kondisi alam negaranya yang rawan bencana. Setiap keluarga diajari langkah-langkah menyelamatkan dirinya jika terjadi bencana, termasuk sistem pengamanan jika bencana terjadi. Misal soal simbol sirine, hingga wilayah evakuasi yang sudah dilengkapi fasilitas.<\/p>\n\n<p>&quot;Bayangkan, kapan kita mau menuju seperti itu?&quot; kata Megawati.<\/p>\n\n<p>Megawati juga mengingatkan agar rakyat Indonesia seharusnya tak melupakan kearifan lokal menyangkut bencana. Dia menyontohkan kejadian tsunami di Meulaboh Aceh, dimana hewan-hewan bergerak ke atas bukit sebelum tsunami datang.<br \/>\n&nbsp;<\/p>","filetype":"image","path":"\/uploads\/blog\/07112020083809whd.jpeg"},{"id":1006,"title":"Megawati Soekarnoputri ingatkan Kader Mulai Program Tanaman Pendamping Beras","paragraph":"<p>Ketua Umum PDI Perjuangan Megawati Soekarnoputri terus mengingatkan para kader yang menjadi kepala daerah agar memulai program menanam tanaman pendamping beras. Megawati &nbsp;mengatakan, inisiasi program ini digagasnya sebagai wujud kecintaan pada partai dan rakyat. Dia menegaskan program ini untuk memastikan ketersediaan pangan berkelanjutan bagi masyarakat di seluruh tanah air.&nbsp;<\/p>\n\n<p>&quot;Karena apa? Saya begini karena kecintaan saya sama partai dan pada rakyat,&quot; ujarnya saat pidato pembukaan Rakorbidnas Kebudayaan PDI Perjuangan, Sabtu (31\/10\/2020).&nbsp;<br \/>\nMenurut Megawati Soekarnoputri, Presiden Joko Widodo juga tengah berupaya menjalankan berbagai program yang bertalian dengan pangan, salah satunya yang bertujuan untuk menurunkan angka stunting. Ia mengaku dapat merasakan kesulitan Jokowi, sebab dirinya juga pernah menjabat sebagai Presiden RI.&nbsp;<\/p>\n\n<p>&quot;Bayangkan loh, Pak Jokowi susah-susah untuk jalankan begini, aku juga pernah jadi presiden kelima,&quot; kata Megawati.&nbsp;<\/p>\n\n<p>Belaiu pun berharap para kepala daerah segera mengeksekusi program pendamping beras di daerah-daerah. Megawati mengatakan akan memberikan teguran bagi kepala daerah yang belum juga bergerak hingga 2024. &quot;Saya sudah bilang sama Pak Sekjen (Hasto Kristiyanto) untuk sampai 2024 ini, kalau anak-anak tidak melakukan instruksi saya, paling tidak dapat peringatan,&quot; tegasnya.<br \/>\n&nbsp;<\/p>","filetype":"image","path":"\/uploads\/blog\/07112020082933Bn4.jpeg"},{"id":1003,"title":"Ketua Umum PDI Perjuangan: Jadikan Kantor Partai Tempat Berkegiatan Bersama Rakyat","paragraph":"<p>Ketua Umum PDI Perjuangan Megawati Soekarnoputri meresmikan 13 kantor, 1 patung Soekarno dan 1 sekolah partai milik PDI Perjuangan. Peresmian aset partai itu dilakukan secara virtual bertepatan dengan peringatan Hari Sumpah Pemuda pada Rabu (28\/10\/2020) siang.&nbsp;<\/p>\n\n<p>&ldquo;Sejak kongres keempat partai, kita sudah memutuskan bahwa sudah mulai saatnya membangun dari PDI ke PDI Perjuangan dengan segala daya kerja, susah payah, duka dan suka, maka mulai harus dibuat sebuah keputusan untuk membangun partai ini juga secara fisik, bukan hanya orang-orangnya saja tetapi yang namanya kantor partai,&rdquo; ujar Ketua Umum PDI Perjuangan dalam sambutannya yang disiarakan live di halaman resmi Facebook PDI Perjuangan dan Youtube PDI Perjuangan.<\/p>\n\n<p>Ketua Umum PDI Perjuangan mendorong kader-kader di daerah untuk membangun kantor partai. Berusaha mendirikan kantor meski tak menargetkan harus jadi dalam berapa lama. &ldquo;Jadi saya minta bagi mereka yang belum bisa membangun kantor partai, segera usahakan. Saya tidak minta tidak ada target, tapi harus dilakukan. Yang belum punya kantor, ayo bergerak, celengin uang, cari tanah, pasti bisa,&rdquo; tegas beliau.<\/p>\n\n<p>Dalam kesempatan itu, Megawati Soekarnoputri menjelaskan kantor partai sebagai aset partai penting dibangun bukan hanya untuk kegiatan partai, namun juga sebagai bagian dari rumah rakyat.<\/p>\n\n<p>Berpolitik yang murni, sambung Presiden RI Kelima yang juga Ketua Umum PDI Perjuangan, justru membuka peluang untuk membangun bangsa dan negara, serta benar-benar berguna buat masyarakat. Sebagai contoh. Kantor baru partainya yang diresmikan, bukan sekedar menjadi perangkat administrasi, namun juga rumah rakyat. Maka kalau rakyat datang untuk bertanya, maka di situ kader partai bisa menjawab.&nbsp;<\/p>\n\n<p>&quot;Kalau rakyat datang, jangan dong diusir. Sekarang ini KDRT, anak stunting, nggak bisa bantu lho. Segala ini ada di dalam politik lho,&quot; imbuhnya.<\/p>\n\n<p>Ketua Umum PDI Perjuangan berpesan kantor partai dijadikan tempat berkegiatan bersama rakyat. &ldquo;Di struktur partai itu sudah ada pembagian bidang, kerjakan dong bidang-bidang itu. Berkegiatan, datang, buat tarian, buat koor, itu kebudayaan. Buat puisi. Karena apa? Kantor Partai itu rumah rakyat. Tadi kan sudah dibilang yang Yogyakarta, ada gamelan, ada tarian, ada nyanyi. &#39;Lebih enak menyanyi lho daripada kita menyebarkan kebencian&#39;,&rdquo; tutur Megawati.&nbsp;<\/p>\n\n<p>Adapun kantor PDI Perjuangan yang diresmikan Megawati, yakni kantor PDI Perjuangan DPD Yogyakarta, kantor DPD Sulawesi Tenggara, kantor DPC Kabupaten Ogan Ilir, kantor DPC Kabupaten Blitar, kantor DPC Kabupaten Belitung, kantor DPC Kabupaten Bangka, kantor DPC Kabupaten Bangka Tengah, kantor DPC Kabupaten Belitung Timur, kantor DPC Kota Kediri, kantor DPC Kabupaten Gowa, kantor DPC Kabupaten Jeneponto, kantor DPC Kabupaten Toraja Utara, dan kantor DPC Kabupaten Luwu Utara.<\/p>","filetype":"image","path":"\/uploads\/blog\/07112020082638pK2.jpeg"}],"config_ordering":"desc"},{"slug":"home","class":"r-sync-song","index":0,"langcode":"ID","value":[{"id":19,"title":"Song Title","short_description":"Please entry some word to create short description of the song","path_cover":"\/uploads\/song\/18102020094512YtM.jpeg","path_audio":"default","path_minus":"default","path_partiture":"default"},{"id":20,"title":"Song Title","short_description":"Please entry some word to create short description of the song","path_cover":"\/uploads\/song\/18102020094621kur.jpeg","path_audio":"default","path_minus":"default","path_partiture":"default"},{"id":21,"title":"Song Title","short_description":"Please entry some word to create short description of the song","path_cover":"\/uploads\/song\/18102020094650l4z.jpeg","path_audio":"default","path_minus":"default","path_partiture":"default"},{"id":22,"title":"Song Title","short_description":"Please entry some word to create short description of the song","path_cover":"\/uploads\/song\/18102020094742TK0.jpeg","path_audio":"default","path_minus":"default","path_partiture":"default"}],"config_ordering":"asc"},{"slug":"home","class":"r-carousel","index":1,"langcode":"ID","value":[{"link":"https:\/\/pdipkreatif.com\/detail-artikel\/penerbitan\/122\/Komik-Seri%20Bung%20Karno%20Bapak%20Bangsa:%20Pendidikan%20Nasionalisme%20untuk%20Segala%20Usia","image":"\/uploads\/page\/30102020061818GHo.jpeg","title":"Komik Seri Bung Karno Bapak Bangsa","paragraph":"<p>PDI Perjuangan dalam melaksanakan tugas sejarah demi menggelorakan semangat persatuan dan kesatuan bangsa yang dijiwai nilai-nilai kebangsaan.<\/p>"},{"link":"https:\/\/pdipkreatif.com\/","image":"\/uploads\/page\/30102020061901W3F.jpeg","title":"Pusat Data Dan Informasi Produk\/Pelaku Kreatif","paragraph":"<p>PDIPKreatif bertujuan mendokumentasikan, mempromosikan, dan mengorganisasi kegiatan berbasis warisan budaya nasional,<\/p>"},{"link":null,"image":"\/uploads\/page\/30102020062001yiW.jpeg","title":"MEDIA PINTAR PERJUANGAN","paragraph":"<p>aplikasi untuk mendapatkan pengalaman dan informasi program serta kerja nyata Partai PDI Perjuangan.<\/p>"}],"config_ordering":"manual"},{"slug":"home","class":"r-sync-gallery","index":0,"langcode":"ID","value":[{"id":2131,"type":"image","path":"uploads\/image\/gallery\/e1_200722105628.jpg","title":"Ketua Umum PDI Perjuangan, Megawati Soekarnoputri meresmikan 20 Kantor Partai","description":"<p>Ketua Umum PDI Perjuangan Megawati Soekarnoputri meresmikan dan menandatangani 20 prasasti &nbsp;kantor partai di sejumlah daerah melalui daring. &nbsp;22\/7\/2020.<\/p>"},{"id":2123,"type":"image","path":"uploads\/image\/gallery\/13_200220112516.jpg","title":"Megawati Soekarnoputri sampaikan pengarahan kepada 50 paslon Pilkada Serentak tahun 2020","description":"<p>-<\/p>"},{"id":2103,"type":"image","path":"uploads\/image\/gallery\/18_200208120743.jpg","title":"Presiden ke-5 RI Megawati Soekarnoputri meresmikan patung Bung Karno di Akmil Magelang, Jawa Tengah","description":"<p>Presiden ke-5 RI Megawati Soekarnoputri meresmikan patung Bung Karno di Akmil Magelang, Jawa Tengah<\/p>"}],"config_ordering":"manual"}]}