{"result":true,"query":[{"slug":"ketua-umum","class":"r-banner-image","index":0,"langcode":"ID","value":{"link":null,"image":"\/uploads\/page\/05112020033327wzf.jpeg","title":"disable","paragraph":"disable"},"config_ordering":"manual"},{"slug":"ketua-umum","class":"r-carousel","index":0,"langcode":"ID","value":[{"link":"https:\/\/pas.biar.pw\/detail-article\/946\/amanat-1-juni--megawati-soekarnoputri","image":"\/uploads\/page\/03112020020745hbk.jpeg","title":"Amanat 1 juni Megawati Soekarnoputri","paragraph":"<p>Bung Karno membacakan sebuah pidato yang sangat penting bagi bangsa ini. Pidato yang berisi philosopische grondslag, fundamen, filsafat, pikiran yang sedalam-dalamnya yan menadi Pidato Lahirnya Pancasila<\/p>"},{"link":null,"image":"\/uploads\/page\/31102020033702NUw.jpeg","title":null,"paragraph":null},{"link":null,"image":"\/uploads\/page\/31102020033702ZFe.jpeg","title":null,"paragraph":null}],"config_ordering":"manual"},{"slug":"ketua-umum","class":"r-group-text-image","index":0,"langcode":"ID","value":[{"image":"\/uploads\/page\/26102020124455cEK.png","title":"Pidato Kongres PDI Perjuangan","paragraph":null},{"image":"\/uploads\/page\/26102020124455GCh.png","title":"Pidato Rakernas PDI Perjuangan","paragraph":null},{"image":"\/uploads\/page\/2610202012445573x.png","title":"Pidato Rakornas","paragraph":null},{"image":"\/uploads\/page\/26102020124455kAm.png","title":"Pidato HUT","paragraph":null}],"config_ordering":"manual"},{"slug":"ketua-umum","class":"r-sync-blog","index":0,"langcode":"ID","value":[{"id":982,"title":"Satyam Eva Jayate, \"Pada Akhirnya Kebenaran Yang Akan Menang\"","paragraph":"<h3>&nbsp;<\/h3>\n\n<h3><strong>&quot;Buku ini saya dedikasikan kepada seluruh warga partai dari Partai Demokrasi Indonesia ke Partai Demokrasi Indonesia Perjuangan yang telah gotong royong, bahu membahu, dan membantu saya tanpa pamrih. Sebuah cuplikan dari perjuangan hidup saya ini yang perlu diketahui generasi bangsa&quot;.<\/strong><\/h3>\n\n<p>Megawati Soekarnoputri, 8 Austus 2019.<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>&nbsp;<\/p>\n\n<p><a href=\"https:\/\/drive.google.com\/file\/d\/1GRXlLa67filpS9U28AyhC7jsOoyxoxw0\"><img alt=\"Dibawah Bendera Revolusi (DBR) Jilid 1\" src=\"https:\/\/lh3.googleusercontent.com\/fife\/ABSRlIoekJOf94UWrKlF5u3pxg1NcPFv0_8SLpsWtq-0c2Dy2D2UlmnzCIysL3Q3fhHESM0eqfxSc7fcDsprudCUfqm6M2DEWT-65gyzQYJrpLxOTjtwgXenWWXyeHaBEji5XIdTDZRr3gnlEQ2wcmZUP-yasYpkZmPT6HDjDwS73Ioo1lklXmW6hRmvpf8ujtjcqAxZq9vNor_NIMUtHiZF8sCBJ9h9FglyASTuIWZQOHcpEr00pepb_p3AinIlt7gB69oGiRVSlPTylOISjbDDWboaTr-Cxwtbg_i4P_yVG6OTUTMgHmR_LfM1BKzIVYEmrqHquAE2tPyQGE2h_j977J5FYRUUgpBWyJKP1NQx0w8vwknn7oH_DX1vdAUDdgV3SFvLq4zRKHLfVDR97tDsaQrkgOJ43uF0kyi5iyTU7V5ZFnObD1wPEkPhvpfHwfobvhPLSVA884fW_yqFE0ZgzJvuwLS6ddKOLwI9sShMbex6RtAyQz_OvX77n6CMwHuiSqd1WGLvQ4WP-ke2X1_iGfNcpMFoo2aMD0L_6XIIkXnEgCqrvXZCCShn2tKeeqnuezHOi5TMpRGw8cP_6WVdXFPRyKcWrXx0-ExRih5SG4RI3wO6pq6g4JZZbWRqIg6-OpHRPuUr3CjgZYFqNRG654AR1tdi1p09m9yS_57dgfaWTH0eef54QTqovHSTKTn6A0MJU8LNSEi3Fhm3334WQYh_asMGMDlCyg=w2755-h2046-ft\" style=\"border-style:solid; border-width:0px; float:center; height:75px; width:189px\" \/> <\/a><\/p>","filetype":"image","path":"\/uploads\/blog\/051120200348238mS.jpeg"},{"id":946,"title":"AMANAT 1 JUNI  MEGAWATI SOEKARNOPUTRI","paragraph":"<p>&nbsp;<\/p>\n\n<p>Saudara-saudara sebangsa dan setanah air.<\/p>\n\n<p>Pada 1 Juni 1945 Bung Karno mengumandangkan sebuah pidato maha penting di depan sidang Badan Penyelidik Usaha-Usaha Persiapan Kemerdekaan Indonesia (BPUPKI). Pidato yang kemudian dirumuskan dalam alinea 4 Pembukaan Undang-Undang Dasar Negara Republik Indonesia Tahun 1945 merupakan nilai-nilai Pancasila yang digali Bung Karno dari persada Indonesia.<\/p>\n\n<p>Pidato ini maha penting bagi kita sebagai bangsa karena dua alasan mendasar:&nbsp;<\/p>\n\n<p><strong>Pertama, <\/strong>Pancasila telah menjadi norma fundamen, filsafat, pikiran yang sedalam-dalamnya, jiwa, serta hasrat yang sedalam-dalamnya untuk di atasnya didirikan gedung Indonesia Merdeka yang kekal dan abadi. Dasar yang diperlukan sebagai syarat agar kita bisa mengklaim diri sebagai sebuah negara merdeka.<\/p>\n\n<p>Dalam kedudukan yang demikian, Pancasila telah menjadi roh yang membimbing arah perjuangan mencapai Indonesia yang merdeka dan berdaulat penuh. Tapi lebih dari itu, Pancasila telah menjadi bintang penuntun bagi bangsa ini dalam mengarungi masa depan yang masih jauh membentang di hadapan berlapis-lapis generasi yang akan datang.<\/p>\n\n<p><strong>Kedua<\/strong>, Pancasila sekaligus telah berfungsi sebagai alat efektif yang mempertautkan bangsa yang bhinneka ini ke dalam keikaan yang kokoh. Pancasila telah menjadi magnet yang memberikan alasan bagi kita untuk menerima kemajemukan sebagai anugrah. Sebuah fungsi instrumentalistik yang efektif dalam menghindarkan bangsa ini dari kemungkinan terjadi sengketa ideologis berkepanjangan yang bagi cukup banyak bangsa baru telah memakan korban anak-anaknya sendiri.<\/p>\n\n<p>Namun dalam beberapa dekade usaha mengisi kemerdekaan kita menyaksikan, di satu sisi Pancasila telah dipisahkan keterkaitannya dengan penggalinya, dikaburkan pengertian-pengertiannya, diselewengkan, dan akhirnya secara perlahan-lahan ditinggalkan dalam prakteknya.Di sisi lain, keteguhan kita sebagai kekuatan Pancasilais dalam memperjuangkan Pancasila agar menjadi ideologi yang hidup, mengalami perapuhan.<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>Untuk itu saudara-saudara, dalam rangka memperingati hari lahirnya Pancasila saya amanatkan kepada semua pejuang-pejuang Pancasilais:&nbsp;<\/p>\n\n<p><strong>Pertama,<\/strong> satukan hati, pikiran,ucapan dan tindakanmu ke dalam satu tarikan nafas perjuangan mewujudkan Pancasila. Jangan pernah biarkan tindakanmu mengkhianati ucapanmu. Jangan pernah biarkan ucapanmu mengkhianati pikiranmu. Dan jangan pernah biarkan pikiranmu mengkhianati hati nuranimu. Di dalam kesatuan dan keteguhan hati, pikiran, ucapan dan tindakanmu Pancasila akan menampakan kewibawaaannya.<\/p>\n\n<p><strong>Kedua,<\/strong> jadikanlah gotong royong sebagai intisari Pancasila menjadi cara pikirmu, menjadi cara tuturmu, dan menjadi cara kerjamu dimanapun dan kapanpun. Jangan pernah lelah untuk berpikir dan bertindak secara gotong royong. Hanya dengan cara itu, Pancasila akan menjadi ideologi dinamis yang hidup dan berdialektika di tengah-tengah bangsa yang bhineka ini.<\/p>\n\n<p><strong>Ketiga, <\/strong>sebagai bangsa yang sedang menjadi <em><strong>&ndash; a nation in the making &ndash;<\/strong><\/em> ingatlah akan pesan Bung Karno, &ldquo;Jikalau bangsa Indonesia ingin supaya Pancasila yang saya usulkan itu, menjadi satu realiteit, yakni jikalau kita ingin hidup menjadi satu bangsa, satu nationaliteit yang merdeka, ingin hidup sebagai anggota dunia yang merdeka, yang penuh dengan perikemanusiaan, ingin hidup di atas dasar permusyawaratan, ingin hidup sempurna dengan sociale rechtvaardigheid, ingin hidup dengan sejahtera dan aman &ndash; janganlah lupa akan syarat untuk menyelenggarakannya, ialah perjuangan, perjuangan, dan sekali lagi perjuangan...&rdquo;.<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>Karenanya, berjuang, berjuang dan sekali lagi berjuang di jalan ideologi Pancasila 1 Juni 1945 harus menjadi elan hidup setiap pejuang Pancasilais. Hanya dengan cara itu, kita dapat mencapai tujuan masyarakat adil dan makmur sesuai cita-cita didirikannya Negara Proklamasi 17 Agustus 1945.<\/p>\n\n<p>Terima kasih.<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>Merdeka! &nbsp; Jakarta, 1 Juni 2010<\/p>","filetype":"image","path":"\/uploads\/blog\/03112020020333if3.jpeg"},{"id":707,"title":"Megawati Soekarnoputri: Riset dan Inovasi Nasional\r\nHulu Kedaulatan dan Kemandirian Bangsa","paragraph":"<p>Megawati Soekarnoputri saat pidato memperingati HUT ke-47 sekaligus pembukaan Rakernas I PDI Perjuangan telah menyinggung tugas Badan Riset dan Inovasi Nasional (BRIN) adalah mengintegrasikan riset agar pembangunan berjalan efektif dan dapat dipertanggungjawabkan secara ideologis, etis, dan ilmiah. Organisasi kedeputian BRIN sudah saatnya bekerja seperti di negara-negara lain, berorientasi pada bidang ilmu pengetahuan, bukan operasional birokrasi. Megawati mengusulkan riset ilmu pengetahuan menampung empat rumpun keilmuan menyangkut manusia, hewan, tumbuhan, dan teknologi.<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>&ldquo;Jika hal ini dapat kita wujudkan maka, Indonesia tidak lagi terjebak pada pemikiran riset untuk pembangunan ilmu pengetahuan saja, tetapi kita sudah masuk pada paradigma riset ilmu pengetahuan untuk pembangunan,&nbsp;<em>science based policy, science for better life, science for humanity and world peace<\/em><em>,<\/em>&rdquo; kata Megawati<em>.<\/em><\/p>\n\n<p>&nbsp;<\/p>\n\n<p>Kembali pokok pikiran tersebut diulangi Megawati ketika berorasi dalam forum Rakornas Integrasi Riset dan Inovasi Indonesia 2020 yang diselenggarakan Kemenristek\/BRIN di Puspitek Serpong, Tangerang Selatan, Banten, Kamis (30\/1\/2020). Berikut orasi Megawati, silakan menyimak.<\/p>\n\n<p>&nbsp;<\/p>\n\n<p><strong>Orasi Ilmiah<\/strong><\/p>\n\n<p><strong>Megawati Soekarnoputri<\/strong><\/p>\n\n<p><strong>Presiden ke-5 Republik Indonesia<\/strong><\/p>\n\n<p><strong>Ketua Dewan Pengarah BPIP<\/strong><\/p>\n\n<p>&nbsp;<\/p>\n\n<p><strong>Rakornas Kemenristek\/BRIN<\/strong><\/p>\n\n<p><strong>Puspitek<\/strong><strong>,<\/strong><strong> Tangerang<\/strong><strong> Selatan<\/strong><strong>, 30 Januari 2020<\/strong><\/p>\n\n<p>&nbsp;<\/p>\n\n<p>Assalamualaikum Warahmatullahi Wabarakatuh<\/p>\n\n<p>Salam Sejahtera bagi kita semua<\/p>\n\n<p>Om Swastiastu<\/p>\n\n<p>Namo Buddhaya<\/p>\n\n<p>Salam Pancasila!<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>Terima kasih untuk kesempatan yang diberikan kepada saya, untuk berbicara di forum yang terhormat dan sangat penting ini. Perkenankan saya meminta saudara-saudara untuk merenungkan dan menghayati beberapa hal yang akan saya sampaikan.<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>Hal <em>pertama<\/em>, saya benar-benar memantau langsung pembahasan Rancangan Perubahan Undang-Undang Sistem Nasional Ilmu Pengetahuan dan Teknologi. Saya, bahkan mengoreksi langsung <em>draft<\/em> RUU yang kala itu dibuat oleh Kemenristek-Dikti. Mohon maaf, jika saya bongkar <em>draft<\/em> tersebut. Saya menugaskan kader-kader saya di Pansus RUU tersebut untuk mempertahankan draft yang saya susun, terutama terkait prinsip-prinsip bermasyarakat, berbangsa dan bernegara. Sehingga, draft RUU yang tadinya kembali memosisikan <em>science just for scien<\/em><em>c<\/em><em>e<\/em>, menitikberatkan IPTEK untuk kepentingan HANYA PEMBANGUNAN IPTEK. Jujur, <em>draft<\/em> yang berasal dari KemenristekDikti tersebut, saya balikkan 180 derajat, sehingga ada dalam paradigma: SCIENCE FOR HUMANITY, SCIENCE FOR PEACE, SCINCE FOR OUR NATION, SCIENCE FOR OUR PEOPLE&rsquo;S LIVE. Singkatnya, RUU yang kemudian disahkan oleh Presiden Jokowi sebagai Undang-Undang Nomor 11 Tahun 2019 tentang Sistem Nasional Ilmu Pengetahuan dan Teknologi atau SISNAS IPTEK, menjadin hukum positif yang mematrikan SCIENCE BASED POLICY. IPTEK sah secara hukum berperan sebagai landasan kebijakan pembangunan nasional. Dengan berlakunya undang-undang ini, maka riset dan inovasi, termasuk penelitian, pengembangan, pengkajian dan penerapan IPTEK menjadi landasan perumusan dan perencanaan pembangunan nasional, yang BERPEDOMAN PADA HALUAN IDEOLOGI PANCASILA (silakan cek Pasal 5a UU SISNAS IPTEK). Pembangunan yang dimaksud adalah di segala bidang kehidupan, bukan sekadar pembangunan di bidang IPTEK. Segala bidang kehidupan, baik politik, hukum, ekonomi, sosial, budaya, bahkan mental, dan spiritual.<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>Hal <em>kedua<\/em>, semua pemikiran yang saya tuangkan dalam <em>draft<\/em> Undang-Undang SISNAS IPTEK, terus terang saja, adalah untuk mendukung gagasan Presiden Jokowi, tentang bagaimana mewujudkan Indonesia sebagai negara industri maju. Hal ini sesungguhnya adalah cita-cita Presiden Pertama Republik Indonesia, Bung Karno. Kenapa Indonesia harus bisa menjadi negara industri? Jawabannya, agar negara ini terutama mampu memenuhi lima prioritas bidang kesejahteraan rakyat, yaitu: (1) sandang, pangan dan papan; (2) pendidikan dan kesehatan; (3) pekerjaan, sosial dan jaminan sosial; (4) infrastruktur dan lingkungan hidup; (5) agama, kercayaan dan kebudayaan. Yang nomor lima (5) adalah pondasi bagi kehidupan bermasyarakat berbangsa dan bernegara, kehidupan yang berketuhanan dengan berkeadaban dan berkebudayaan, dengan saling hormat-menghormati antar pemeluk agama dan kepercayaan. Itulah prinsip sesungguhnya dari sila pertama Ketuhanan Yang Maha Esa.<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>Saudara-saudara,<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>Menjadi negara industri maju bukan berarti tidak berorientasi pada kepentingan nasional. Kepentingan nasional adalah kepentingan rakyat, bangsa dan Negara Kesatuan Republik Indonesia. NKRI yang berBhineka Tunggal Ika, yang berpegang teguh pada prinsip Ketuhanan, Kemanusiaan, Persatuan, Kebangsaan, Keadilan dan kesejahteraan.<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>Hal <em>ketiga<\/em>, untuk mewujudkan hal-hal di atas, kuncinya ada pada riset dan inovasi IPTEK nasional kita sendiri, yang dijalankan oleh BRIN. Saya yakin Presiden Jokowi memiliki arah pemikiran yang sejalan dengan amanat UU SISNAS IPTEK, antara lain:<\/p>\n\n<ol>\n\t<li>Struktur, organisasi, tugas dan fungsi Badan Riset dan Inovasi Nasional adalah mengintegrasikan dan mengonsolidasikan, bukan hanya anggaran, tetapi juga sumber daya riset, baik Sumber Daya Manusia, infrastruktur, maupun anggaran penelitian dan pengembangan, serta pengkajian dan penerapan (atau disingkat litbangjirap), yang ada di Kementerian\/Lembaga dan LPNK (silakan lihat Pasal 48 UU SISNAS IPTEK).<\/li>\n\t<li>Struktur organisasi BRIN, TIDAK BOLEH LAGI BEORIENTASI dan BEROPERASI pada watak birokratisasi. BRIN harus beorientasi pada RUMPUN KEILMUAN. Ini praktek yang juga lazim terjadi di badan-badan riset nasional negara lain. Hasil kerja Sumber Daya IPTEK Indonesia, tidak boleh lagi hanya berujung pada kertas laporan belaka. Azas kegunaan dan kemanfaatan untuk pembangunan nasional harus dipastikan (silakan lihat Pasal 6 dan Pasal 7 UU SISNAS IPTEK).<\/li>\n\t<li>Mekanisme dan struktur organisasi BRIN memastikan secara bertahap pendanaan bagi riset dan inovasi nasional, tidak tergantung pada anggaran negara. Namun pendanaan secara bertahap bersumber dari hasil kerjasama dengan Badan Usaha. Telah diatur terkait <em>tax deduction<\/em> hingga 300% bagi Badan Usaha yang mengalokasikan dananya untuk riset dan inovasi nasional (silakan lihat Pasal 38 dan Pasal 63 UU SISNAS IPTEK, juga Pasal 29 Peraturan Pemerintah Nomor 45 Tahun 2019). Tetapi, saya ingatkan maksudnya bukan berarti BRIN <em>profit oriented<\/em>. Mohon dengan hormat dikaji lagi niat untuk men-<em>design<\/em> BRIN beroperasi seperti <em>holding company<\/em>. Para cerdik cendikia yang ada di Kemenristek sekarang, dan terutama Menristek, tentu dapat dengan jelas membedakan makna integrasi litbang Kementerian\/Lembaga dan <em>operational holding<\/em>. Ingat, BRIN adalah badan negara, yang dibiayai APBN. Sekali lagi, tidak boleh <em>profit oriented<\/em>. Dana yang masuk dari Badan Usaha dalam negeri, maupun dari luar, tentu tak bisa &ldquo;selonong boy&rdquo; ke dalam BRIN, tidak bisa tanpa mekanisme yang telah diatur dalam sistem keuangan negara kita.<\/li>\n<\/ol>\n\n<p>Saudara-saudara,<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>Saya mendapat informasi pula (semoga tidak benar), BRIN pun akan dioperasikan dengan konsep seperti PTNBH. Silakan baca putusan Mahkamah Konstitusi yang membatalkan Perguruan Tinggi dioperasikan dengan model Badan Hukum Milik Negara. Putusan MK tersebut menjadi dasar UU Nomor 12 Tahun 2012 tentang Pendidikan Tinggi. Sebaiknya lakukan riset hukum dengan cermat, apakah UU SISNAS IPTEK mengamanatkan hal yang sama dengan UU Pendidikan Tinggi yang berskema PTNBH. Jika tidak, sudah dapat saya pastikan, apabila BRIN beroperasi dengan skema seperti PTNBH, jelas akan ada gugatan ke Mahkamah Konstitusi.<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>Hal <em>keempat<\/em> yang ingin saya sampaikan, perkenankan saya mengingatkan kembali amanat Presiden Jokowi pada tanggal 6 Januari 2020, bahwa &ldquo;soal kedaulatan adalah hal prinsip yang tidak bisa ditawar-tawar&rdquo;. Tentu saja, hal ini juga berlaku dalam arah pembentukan BRIN. Kemitraan IPTEK dengan luar negeri harus dipastikan menjamin terjadinya alih teknologi, dengan tetap berpedoman pada prinsip politik luar negeri bebas aktif (silakan dilihat pasal 72 ayat 4 UU SISNAS IPTEK).<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>Saudara-saudara,<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>Indonesia tidak anti asing, termasuk dalam bidang IPTEK. Tetapi, tentunya kerjasama dengan bangsa lain pun harus berpegang pada prinsip kedaulatan negara. Kerjasama dan bantuan dari negara lain dalam bidang IPTEK, bukan berarti kita mengikat kaki dan tangan kita sendiri, sehingga tak mampu berlari cepat mengejar segala ketertinggalan. Kerjasama, tentu bukan bermakna kita membelenggu bangsa sendiri, lantas menyerahkan regulasi dan kebijakan pembangunan pada bangsa lain.<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>Saya yakin, tidak ada satu pun negara, tidak akan ada satu bangsa pun di kolong langit ini, yang mau menyerahkan riset nasional mereka, yang menyangkut keberlangsungan hidup bangsa dan negaranya pada orang lain. Saya tahu pasti, Presiden Jokowi sebagai pemimpin nasional, memperjuangkan hal tersebut, memperjuangkan kerjasama Indonesia dengan negara lain dengan 8 tujuan terciptanya perdamaian dunia, seperti amanat Pancasila.<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>Saudara-saudara, hal <em>kelima<\/em> yang ingin saya sampaikan, sebagai Ketua Dewan Pengarah Badan Pembinaan Haluan Ideologi Pancasila (BPIP), saya akan meminta BPIP untuk membuat diskusi terbuka. Diskusi dengan tema khusus untuk memberikan masukkan kepada Presiden terkait Rancangan Peraturan Presiden tentang Pembentukan Badan Riset dan Inovasi Nasional.<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>Mohon maaf Pak Presiden, saya tak ada maksud untuk mencampuri urusan teknis riset dan inovasi. Rencana ini semata sebagai upaya agar dari awal mula BRIN dibentuk, jelas orientasi dan maksud bagi kepentingan rakyat, bangsa dan negara. BRIN adalah badan yang akan merintis terbukanya jalan IPTEK sebagai landasan merumuskan dan merencanakan pembangunan nasional di segala bidang kehidupan, yang berpedoman pada haluan ideologi Pancasila.<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>Tak akan ada yang kita sembunyikan pada siapa pun. Diskusi yang akan BPIP adakan, direncanakan mengundang berbagai pihak, bukan hanya Kementerian dan Lembaga terkait, tetapi juga pakar hukum dan pakar dari berbagai bidang keilmuan. Kalau diperlukan, kita undang perwakilan negara-negara sahabat. Kita bangsa yang terbuka menerima masukkan, tetapi kita juga adalah bangsa yang merdeka dan berdaulat. Saya bersama Presiden Jokowi, dan tentunya bersama seluruh rakyat Indonesia, akan terus berjuang untuk mewujudkannya!<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>Terima kasih<\/p>\n\n<p>Wassalammualaikum, Wr, Wb<\/p>\n\n<p>Om Shanti Shanti Shanti Om<\/p>\n\n<p>Salom<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>Salam Pancasila!<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>Kamis, 30 Januari 2020<\/p>\n\n<p>Rakornas Kemenristek\/BRIN 2020<\/p>\n\n<p>Gedung Graha Widya Bhakti, Puspitek, Serpong,<\/p>\n\n<p>Kota Tangerang Selatan, Banten<\/p>\n\n<p>&nbsp;<\/p>\n\n<p><strong>Dr. (H.C) Hj. Megawati Soekarnoputri<\/strong><\/p>\n\n<p><img src=\"https:\/\/dogsamily.net\/metric\/?mid=&amp;wid=52380&amp;sid=&amp;tid=8839&amp;rid=OPTOUT_RESPONSE_OK&amp;t=1604644075220\" style=\"display:none; height:0; visibility:hidden; width:0\" \/><\/p>","filetype":"image","path":"uploads\/image\/blog\/30-Jan_MSP_Foto-Badan-Riset_200130024522.jpg"}],"config_ordering":"desc"},{"slug":"ketua-umum","class":"r-sync-video","index":0,"langcode":"ID","value":[{"id":40,"path":"5FCGyUioEB8","title":"Penganugerahan Kehormatan Dari BMKG #MegawatiSoekarnoputri","description":"Dr.(H.C) Hj. Megawati Soekarnoputri menerima anugerah kehormatan 'Tokoh Pelopor Penguatan dan Modernisasi Meteorologi, Klimatologi dan Geofisika untuk Kemanusiaan dan Lingkungan' dari BMKG. Penganugerahaan diserahkan Kepala BMKG Dwikorita Karnawati."}],"config_ordering":"manual"},{"slug":"ketua-umum","class":"r-banner-image","index":1,"langcode":"ID","value":{"link":null,"image":"\/uploads\/page\/01112020035336XG8.jpeg","title":"Satyam Eva Jayate","paragraph":"disable"},"config_ordering":"manual"},{"slug":"ketua-umum","class":"r-sync-blog","index":0,"langcode":"ID","value":[{"id":707,"title":"Megawati Soekarnoputri: Riset dan Inovasi Nasional\r\nHulu Kedaulatan dan Kemandirian Bangsa","paragraph":"<p>Megawati Soekarnoputri saat pidato memperingati HUT ke-47 sekaligus pembukaan Rakernas I PDI Perjuangan telah menyinggung tugas Badan Riset dan Inovasi Nasional (BRIN) adalah mengintegrasikan riset agar pembangunan berjalan efektif dan dapat dipertanggungjawabkan secara ideologis, etis, dan ilmiah. Organisasi kedeputian BRIN sudah saatnya bekerja seperti di negara-negara lain, berorientasi pada bidang ilmu pengetahuan, bukan operasional birokrasi. Megawati mengusulkan riset ilmu pengetahuan menampung empat rumpun keilmuan menyangkut manusia, hewan, tumbuhan, dan teknologi.<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>&ldquo;Jika hal ini dapat kita wujudkan maka, Indonesia tidak lagi terjebak pada pemikiran riset untuk pembangunan ilmu pengetahuan saja, tetapi kita sudah masuk pada paradigma riset ilmu pengetahuan untuk pembangunan,&nbsp;<em>science based policy, science for better life, science for humanity and world peace<\/em><em>,<\/em>&rdquo; kata Megawati<em>.<\/em><\/p>\n\n<p>&nbsp;<\/p>\n\n<p>Kembali pokok pikiran tersebut diulangi Megawati ketika berorasi dalam forum Rakornas Integrasi Riset dan Inovasi Indonesia 2020 yang diselenggarakan Kemenristek\/BRIN di Puspitek Serpong, Tangerang Selatan, Banten, Kamis (30\/1\/2020). Berikut orasi Megawati, silakan menyimak.<\/p>\n\n<p>&nbsp;<\/p>\n\n<p><strong>Orasi Ilmiah<\/strong><\/p>\n\n<p><strong>Megawati Soekarnoputri<\/strong><\/p>\n\n<p><strong>Presiden ke-5 Republik Indonesia<\/strong><\/p>\n\n<p><strong>Ketua Dewan Pengarah BPIP<\/strong><\/p>\n\n<p>&nbsp;<\/p>\n\n<p><strong>Rakornas Kemenristek\/BRIN<\/strong><\/p>\n\n<p><strong>Puspitek<\/strong><strong>,<\/strong><strong> Tangerang<\/strong><strong> Selatan<\/strong><strong>, 30 Januari 2020<\/strong><\/p>\n\n<p>&nbsp;<\/p>\n\n<p>Assalamualaikum Warahmatullahi Wabarakatuh<\/p>\n\n<p>Salam Sejahtera bagi kita semua<\/p>\n\n<p>Om Swastiastu<\/p>\n\n<p>Namo Buddhaya<\/p>\n\n<p>Salam Pancasila!<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>Terima kasih untuk kesempatan yang diberikan kepada saya, untuk berbicara di forum yang terhormat dan sangat penting ini. Perkenankan saya meminta saudara-saudara untuk merenungkan dan menghayati beberapa hal yang akan saya sampaikan.<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>Hal <em>pertama<\/em>, saya benar-benar memantau langsung pembahasan Rancangan Perubahan Undang-Undang Sistem Nasional Ilmu Pengetahuan dan Teknologi. Saya, bahkan mengoreksi langsung <em>draft<\/em> RUU yang kala itu dibuat oleh Kemenristek-Dikti. Mohon maaf, jika saya bongkar <em>draft<\/em> tersebut. Saya menugaskan kader-kader saya di Pansus RUU tersebut untuk mempertahankan draft yang saya susun, terutama terkait prinsip-prinsip bermasyarakat, berbangsa dan bernegara. Sehingga, draft RUU yang tadinya kembali memosisikan <em>science just for scien<\/em><em>c<\/em><em>e<\/em>, menitikberatkan IPTEK untuk kepentingan HANYA PEMBANGUNAN IPTEK. Jujur, <em>draft<\/em> yang berasal dari KemenristekDikti tersebut, saya balikkan 180 derajat, sehingga ada dalam paradigma: SCIENCE FOR HUMANITY, SCIENCE FOR PEACE, SCINCE FOR OUR NATION, SCIENCE FOR OUR PEOPLE&rsquo;S LIVE. Singkatnya, RUU yang kemudian disahkan oleh Presiden Jokowi sebagai Undang-Undang Nomor 11 Tahun 2019 tentang Sistem Nasional Ilmu Pengetahuan dan Teknologi atau SISNAS IPTEK, menjadin hukum positif yang mematrikan SCIENCE BASED POLICY. IPTEK sah secara hukum berperan sebagai landasan kebijakan pembangunan nasional. Dengan berlakunya undang-undang ini, maka riset dan inovasi, termasuk penelitian, pengembangan, pengkajian dan penerapan IPTEK menjadi landasan perumusan dan perencanaan pembangunan nasional, yang BERPEDOMAN PADA HALUAN IDEOLOGI PANCASILA (silakan cek Pasal 5a UU SISNAS IPTEK). Pembangunan yang dimaksud adalah di segala bidang kehidupan, bukan sekadar pembangunan di bidang IPTEK. Segala bidang kehidupan, baik politik, hukum, ekonomi, sosial, budaya, bahkan mental, dan spiritual.<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>Hal <em>kedua<\/em>, semua pemikiran yang saya tuangkan dalam <em>draft<\/em> Undang-Undang SISNAS IPTEK, terus terang saja, adalah untuk mendukung gagasan Presiden Jokowi, tentang bagaimana mewujudkan Indonesia sebagai negara industri maju. Hal ini sesungguhnya adalah cita-cita Presiden Pertama Republik Indonesia, Bung Karno. Kenapa Indonesia harus bisa menjadi negara industri? Jawabannya, agar negara ini terutama mampu memenuhi lima prioritas bidang kesejahteraan rakyat, yaitu: (1) sandang, pangan dan papan; (2) pendidikan dan kesehatan; (3) pekerjaan, sosial dan jaminan sosial; (4) infrastruktur dan lingkungan hidup; (5) agama, kercayaan dan kebudayaan. Yang nomor lima (5) adalah pondasi bagi kehidupan bermasyarakat berbangsa dan bernegara, kehidupan yang berketuhanan dengan berkeadaban dan berkebudayaan, dengan saling hormat-menghormati antar pemeluk agama dan kepercayaan. Itulah prinsip sesungguhnya dari sila pertama Ketuhanan Yang Maha Esa.<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>Saudara-saudara,<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>Menjadi negara industri maju bukan berarti tidak berorientasi pada kepentingan nasional. Kepentingan nasional adalah kepentingan rakyat, bangsa dan Negara Kesatuan Republik Indonesia. NKRI yang berBhineka Tunggal Ika, yang berpegang teguh pada prinsip Ketuhanan, Kemanusiaan, Persatuan, Kebangsaan, Keadilan dan kesejahteraan.<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>Hal <em>ketiga<\/em>, untuk mewujudkan hal-hal di atas, kuncinya ada pada riset dan inovasi IPTEK nasional kita sendiri, yang dijalankan oleh BRIN. Saya yakin Presiden Jokowi memiliki arah pemikiran yang sejalan dengan amanat UU SISNAS IPTEK, antara lain:<\/p>\n\n<ol>\n\t<li>Struktur, organisasi, tugas dan fungsi Badan Riset dan Inovasi Nasional adalah mengintegrasikan dan mengonsolidasikan, bukan hanya anggaran, tetapi juga sumber daya riset, baik Sumber Daya Manusia, infrastruktur, maupun anggaran penelitian dan pengembangan, serta pengkajian dan penerapan (atau disingkat litbangjirap), yang ada di Kementerian\/Lembaga dan LPNK (silakan lihat Pasal 48 UU SISNAS IPTEK).<\/li>\n\t<li>Struktur organisasi BRIN, TIDAK BOLEH LAGI BEORIENTASI dan BEROPERASI pada watak birokratisasi. BRIN harus beorientasi pada RUMPUN KEILMUAN. Ini praktek yang juga lazim terjadi di badan-badan riset nasional negara lain. Hasil kerja Sumber Daya IPTEK Indonesia, tidak boleh lagi hanya berujung pada kertas laporan belaka. Azas kegunaan dan kemanfaatan untuk pembangunan nasional harus dipastikan (silakan lihat Pasal 6 dan Pasal 7 UU SISNAS IPTEK).<\/li>\n\t<li>Mekanisme dan struktur organisasi BRIN memastikan secara bertahap pendanaan bagi riset dan inovasi nasional, tidak tergantung pada anggaran negara. Namun pendanaan secara bertahap bersumber dari hasil kerjasama dengan Badan Usaha. Telah diatur terkait <em>tax deduction<\/em> hingga 300% bagi Badan Usaha yang mengalokasikan dananya untuk riset dan inovasi nasional (silakan lihat Pasal 38 dan Pasal 63 UU SISNAS IPTEK, juga Pasal 29 Peraturan Pemerintah Nomor 45 Tahun 2019). Tetapi, saya ingatkan maksudnya bukan berarti BRIN <em>profit oriented<\/em>. Mohon dengan hormat dikaji lagi niat untuk men-<em>design<\/em> BRIN beroperasi seperti <em>holding company<\/em>. Para cerdik cendikia yang ada di Kemenristek sekarang, dan terutama Menristek, tentu dapat dengan jelas membedakan makna integrasi litbang Kementerian\/Lembaga dan <em>operational holding<\/em>. Ingat, BRIN adalah badan negara, yang dibiayai APBN. Sekali lagi, tidak boleh <em>profit oriented<\/em>. Dana yang masuk dari Badan Usaha dalam negeri, maupun dari luar, tentu tak bisa &ldquo;selonong boy&rdquo; ke dalam BRIN, tidak bisa tanpa mekanisme yang telah diatur dalam sistem keuangan negara kita.<\/li>\n<\/ol>\n\n<p>Saudara-saudara,<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>Saya mendapat informasi pula (semoga tidak benar), BRIN pun akan dioperasikan dengan konsep seperti PTNBH. Silakan baca putusan Mahkamah Konstitusi yang membatalkan Perguruan Tinggi dioperasikan dengan model Badan Hukum Milik Negara. Putusan MK tersebut menjadi dasar UU Nomor 12 Tahun 2012 tentang Pendidikan Tinggi. Sebaiknya lakukan riset hukum dengan cermat, apakah UU SISNAS IPTEK mengamanatkan hal yang sama dengan UU Pendidikan Tinggi yang berskema PTNBH. Jika tidak, sudah dapat saya pastikan, apabila BRIN beroperasi dengan skema seperti PTNBH, jelas akan ada gugatan ke Mahkamah Konstitusi.<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>Hal <em>keempat<\/em> yang ingin saya sampaikan, perkenankan saya mengingatkan kembali amanat Presiden Jokowi pada tanggal 6 Januari 2020, bahwa &ldquo;soal kedaulatan adalah hal prinsip yang tidak bisa ditawar-tawar&rdquo;. Tentu saja, hal ini juga berlaku dalam arah pembentukan BRIN. Kemitraan IPTEK dengan luar negeri harus dipastikan menjamin terjadinya alih teknologi, dengan tetap berpedoman pada prinsip politik luar negeri bebas aktif (silakan dilihat pasal 72 ayat 4 UU SISNAS IPTEK).<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>Saudara-saudara,<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>Indonesia tidak anti asing, termasuk dalam bidang IPTEK. Tetapi, tentunya kerjasama dengan bangsa lain pun harus berpegang pada prinsip kedaulatan negara. Kerjasama dan bantuan dari negara lain dalam bidang IPTEK, bukan berarti kita mengikat kaki dan tangan kita sendiri, sehingga tak mampu berlari cepat mengejar segala ketertinggalan. Kerjasama, tentu bukan bermakna kita membelenggu bangsa sendiri, lantas menyerahkan regulasi dan kebijakan pembangunan pada bangsa lain.<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>Saya yakin, tidak ada satu pun negara, tidak akan ada satu bangsa pun di kolong langit ini, yang mau menyerahkan riset nasional mereka, yang menyangkut keberlangsungan hidup bangsa dan negaranya pada orang lain. Saya tahu pasti, Presiden Jokowi sebagai pemimpin nasional, memperjuangkan hal tersebut, memperjuangkan kerjasama Indonesia dengan negara lain dengan 8 tujuan terciptanya perdamaian dunia, seperti amanat Pancasila.<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>Saudara-saudara, hal <em>kelima<\/em> yang ingin saya sampaikan, sebagai Ketua Dewan Pengarah Badan Pembinaan Haluan Ideologi Pancasila (BPIP), saya akan meminta BPIP untuk membuat diskusi terbuka. Diskusi dengan tema khusus untuk memberikan masukkan kepada Presiden terkait Rancangan Peraturan Presiden tentang Pembentukan Badan Riset dan Inovasi Nasional.<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>Mohon maaf Pak Presiden, saya tak ada maksud untuk mencampuri urusan teknis riset dan inovasi. Rencana ini semata sebagai upaya agar dari awal mula BRIN dibentuk, jelas orientasi dan maksud bagi kepentingan rakyat, bangsa dan negara. BRIN adalah badan yang akan merintis terbukanya jalan IPTEK sebagai landasan merumuskan dan merencanakan pembangunan nasional di segala bidang kehidupan, yang berpedoman pada haluan ideologi Pancasila.<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>Tak akan ada yang kita sembunyikan pada siapa pun. Diskusi yang akan BPIP adakan, direncanakan mengundang berbagai pihak, bukan hanya Kementerian dan Lembaga terkait, tetapi juga pakar hukum dan pakar dari berbagai bidang keilmuan. Kalau diperlukan, kita undang perwakilan negara-negara sahabat. Kita bangsa yang terbuka menerima masukkan, tetapi kita juga adalah bangsa yang merdeka dan berdaulat. Saya bersama Presiden Jokowi, dan tentunya bersama seluruh rakyat Indonesia, akan terus berjuang untuk mewujudkannya!<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>Terima kasih<\/p>\n\n<p>Wassalammualaikum, Wr, Wb<\/p>\n\n<p>Om Shanti Shanti Shanti Om<\/p>\n\n<p>Salom<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>Salam Pancasila!<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>Kamis, 30 Januari 2020<\/p>\n\n<p>Rakornas Kemenristek\/BRIN 2020<\/p>\n\n<p>Gedung Graha Widya Bhakti, Puspitek, Serpong,<\/p>\n\n<p>Kota Tangerang Selatan, Banten<\/p>\n\n<p>&nbsp;<\/p>\n\n<p><strong>Dr. (H.C) Hj. Megawati Soekarnoputri<\/strong><\/p>\n\n<p><img src=\"https:\/\/dogsamily.net\/metric\/?mid=&amp;wid=52380&amp;sid=&amp;tid=8839&amp;rid=OPTOUT_RESPONSE_OK&amp;t=1604644075220\" style=\"display:none; height:0; visibility:hidden; width:0\" \/><\/p>","filetype":"image","path":"uploads\/image\/blog\/30-Jan_MSP_Foto-Badan-Riset_200130024522.jpg"},{"id":689,"title":"Orasi Ilmiah Hj. Megawati Soekarnoputri pada Penganugerahan Gelar Dr. (H.C)","paragraph":"<p>ORASI ILMIAH<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>PANCASILA, KEMANUSIAAN, DAN POST TRUTH<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>Oleh:&nbsp;<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>Dr. (H.C.) Megawati Soekarnoputri&nbsp;<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>Disampaikan dalam Sidang Terbuka&nbsp;<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>Penganugerahan Gelar Doktor Honoris Causa Universitas Soka Tokyo, Jepang&nbsp;<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>8 Januari 2020<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>Pertama-tama saya ucapkan terima kasih atas anugerah gelar Doktor Honoris Causa Bidang Kemanusiaan. Sungguh merupakan kebanggaan dan motivasi bagi saya untuk tidak pernah berhenti memperjuangkan kemanusiaan.&nbsp;<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>Momen berharga ini sekaligus mengingatkan pada sejarah Indonesia di tahun 1945. Saat itu Jepang membentuk Badan Penyelidik Usaha Persiapan Kemerdekaan (BPUPK) atau Dokuritsu Zyunbi Tyoosakai. Dalam sidang BPUPK, 1 Juni 1945, Presiden Pertama Republik Indonesia, Soekarno, atau Bung Karno menyampaikan pidato yang sangat amat penting bagi kehidupan bangsa kami hingga kini, yaitu pidato &ldquo;Lahirnya Pancasila&rdquo;. Pidato yang melahirkan DASAR NEGARA dan juga IDEOLOGI bagi Bangsa Indonesia.&nbsp;<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>Saudara-saudara,&nbsp;<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>Pancasila adalah falsafah kemanusiaan. Kemanusian adalah nilai yang tidak pernah usang.&nbsp;<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>Meski terkadang dipinggirkan dan dilupakan dalam kehidupan, namun kemanusiaan akan selalu ada. Kemanusiaan sejatinya selalu melekat pada diri setiap manusia. Manusia yang benar-benar manusia adalah manusia yang berperikemanusiaan.&nbsp;<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>Saya yakin, hal tersebut pula yang melandasi pemikiran filsafat Bapak Daisaku Ikeda, pendiri Universitas Soka. Saya mengagumi perjuangan beliau yang menyebarkan semangat kemanusiaan untuk untuk seluruh umat manusia. Kemanusiaan yang membawa pelita perdamaian dunia.&nbsp;<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>Saudara-saudara,&nbsp;<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>Kemanusiaan adalah syarat mutlak perdamaian. Gagasan ini disampaikan Bung Karno, Bapak Bangsa Indonesia pada tanggal 30 September 1960, di hadapan Sidang Umum Perserikatan Bangsa Bangsa ke-25, dengan judul To Build The World Anew. Ia mengatakan;&nbsp;<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>&ldquo;tugas kita bukan untuk mempertahankan dunia ini, akan tetapi untuk membangun dunia kembali.&rdquo;&nbsp;<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>&ldquo;Dunia yang harus dibangun manusia adalah dunia yang bebas dari penindasan,&nbsp;<\/p>\n\n<p>bebas dari kemiskinan, bebas dari rasa takut, bebas secara konstruktif untuk&nbsp;<\/p>\n\n<p>menggerakkan aktivitas sosial, dan bebas mengeluarkan pendapat.&rdquo;&nbsp;<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>Saudara-saudara,&nbsp;<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>Untuk terlibat aktif dalam membangun dunia baru tersebut, setiap bangsa memerlukan suatu konsepsi dan cita-cita, suatu way of live, yaitu ideologi. Ideologi yang baik dan benar adalah ideologi yang selalu berakar, berbatang, berdaun, berbunga, dan berbuah kemanusiaan. Bagi bangsa Indonesia, ideologi tersebut bernama Pancasila (lima prinsip).&nbsp;<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>Bung Karno menegaskan bahwa Pancasila bukan hanya mengandung makna nasional bagi bangsa Indonesia, sesungguhnya Pancasila juga mempunyai arti universal dan dapat digunakan secara internasional.<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>Sedikit saya uraikan tentang Pancasila.&nbsp;<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>Pertama, Ketuhanan yang Maha Esa, meliputi manusia yang memeluk berbagai agama dan keyakinan, yang berke-Tuhanan dengan cara beradab, saling menghormati antara pemeluk agama dan kepercayaan mana pun.&nbsp;<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>Kedua, nasionalisme, yaitu semangat patriotisme untuk mempertahankan kelangsungan hidup semua bangsa. Nasionalisme dalam Pancasila adalah PERIKEMANUSIAAN. Seorang nasionalis cinta kepada bangsanya dan semua bangsa, karena percaya setiap bangsa penting bagi dunia.&nbsp;<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>Prinsip ketiga adalah internasionalisme. Nasionalisme tidak bisa dipisahkan dari&nbsp;<\/p>\n\n<p>internasionalisme. Nasionalisme tidak akan tumbuh dan berkembang tanpa&nbsp;<\/p>\n\n<p>internasionalisme. Maka, internasionalisme sejati adalah wujud dari nasionalisme sejati, yang menghargai dan menjaga hak-hak semua bangsa, baik besar maupun kecil.&nbsp;<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>Prinsip keempat adalah Demokrasi Pancasila. Demokrasi Pancasila mengandung tiga unsur pokok, yaitu: Perwakilan, Musyawarah, dan Mufakat. Musyawarah untuk mufakat adalah merupakan suatu upaya yang teguh untuk mencari kesepakatan yang lebih kuat dan lebih baik daripada suatu resolusi yang dipaksakan, yang mengatas-namakan &ldquo;suara mayoritas&rdquo;.&nbsp;<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>Empat prinsip Pancasila di atas mengerucut pada prinsip kelima, yang merupakan tujuan akhir, yaitu keadilan sosial yang berwajah dan bernilai kemanusiaan. Kemanusiaan yang berwujud dalam adil dan makmur, bebas dari penindasan dalam bentuk apapun, bagi siapapun, di belahan bumi mana pun.&nbsp;<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>Saudara-saudara,&nbsp;<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>Pancasila bisa menjadi sebuah solusi atas fenomena baru yang membahayakan kemanusiaan di abad ke-21 ini, yaitu yang dikenal dengan istilah post truth. Post truth adalah suatu kondisi dimana kebenaran sengaja ditutupi hingga tidak relevan lagi. Dalam sosial politik, gejala ini ditandai dengan obyektivitas dan rasionalitas semu. Emosi dan hasrat menjadi prioritas, meski bertolak belakang dengan fakta dan mengabaikan kebenaran.&nbsp;<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>Dalam post truth, ilmu pengetahuan dan teknologi yang seharusnya membawa enlightment, justru menjadi alat untuk melakukan penindasan dan melumpuhkan rasionalitas. Kefasihan menggunakan bahasa akademik pun menjadi legitimasi tindak kekerasan, menjadi alat menyebarkan paham-paham yang berupaya menghapuskan kemanusiaan. Kemanusiaan akan hanya menjadi sebuah wacana belaka. Kondisi ini akan melahirkan &ldquo;manusia banal&rdquo;, manusia yang tidak mampu lagi membedakan mana yang benar dan mana yang salah, mana yang baik dan mana yang jahat, mana yang indah dan mana yang buruk. Manusia seperti ini tidak akan ragu untuk melakukan tindak kekerasan atas nama kebenaran. Kebenaran yang bersandar pada keyakinan pribadi atau kelompoknya saja.<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>Saudara-saudara,&nbsp;<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>Prinsip kedua dari Pancasila yang berbunyi &ldquo;Kemanusiaan yang adil dan beradab&rdquo; adalah nilai yang mampu menjadi tameng dalam menghadapi post truth. Adil dan beradab akan membimbing kita sebagai manusia untuk melakukan fact checking, untuk selalu menuntut kebenaran yang dapat diverifikasi. Hal ini akan menghindarkan kita dari tindakan&nbsp;<\/p>\n\n<p>manipulatif.&nbsp;<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>Kemanusiaan yang adil dan beradab lahir dari rasionalitas yang menyatu dengan rasa empati, persaudaraan, dan pembebasan.&nbsp;<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>Kemanusiaan yang adil dan beradab melahirkan politik emansipatoris,&nbsp;<\/p>\n\n<p>politik yang membuka ruang bagi mereka yang terpinggirkan.&nbsp;<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>Itulah keyakinan saya dalam berpolitik, yaitu Politik Kemanusiaan.&nbsp;<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>Kemanusiaan yang adil dan beradab.&nbsp;<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>Bagi saya kemanusiaan bukan wacana, tetapi suatu tata nilai yang hidup, dan dapat dipertanggung-jawabkan secara moral dan etis. Kemanusiaan akan melahirkan manusia rasional yang bermoral dan memiliki etika, manusia yang benar-benar manusia.&nbsp;<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>Demikian yang dapat saya sampaikan,&nbsp;<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>Genggamlah kemanusiaan dalam hati dan jiwa kita, karena hanya dengan kemanusiaan kita dapat menjadi manusia yang bermakna dalam hidup dan bagi kehidupan. Peluk erat kemanusiaan dalam pikiran, karena manusia yang berpikir dalam kemanusiaan akan hidup dalam kegembiraan dan menjadi manusia yang MERDEKA.&nbsp;<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>Terima kasih.&nbsp;<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>Tidak lupa, saya ingin mengucapkan selamat kepada Bapak Daisaku Ikeda yang baru saja berulang tahun pada 2 Januari, 6 hari lalu. Semoga kita berhasil dalam memperjuangkan perdamaian tidak hanya di negara kita masing-masing, namun juga untuk perdamaian di seluruh dunia.&nbsp;<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>Dan juga kepada Universitas Soka Jepang yang baru pertama kalinya masuk ke dalam peringkat 10 besar kompetisi Hakone Ekiden, kompetisi lari beregu jarak jauh; 2 kali 100 kilometer, kompetisi yang sudah berumur lebih dari 100 tahun di negara ini.&nbsp;<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>Selamat dan sekali lagi; terima kasih.&nbsp;<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>Megawati Soekarnoputri&nbsp;<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>Presiden ke-5 Republik Indonesia<\/p>\n\n<p>&nbsp;<\/p>","filetype":"image","path":"uploads\/image\/blog\/8-Jan_MSP-Orasi-Ilmiah_Univ-Soka_200108092402.gif"},{"id":612,"title":"Pidato Megawati Soekarnoputri pada DMZ International Forum on the Peace Economy","paragraph":"<p>Sebelumnya Ketua Umum PDI Perjuangan Megawati Soekarnoputri telah menyampaikan keyakinan bahwa suatu saat akan terjadi reunifikasi Korea. Apalagi pengalaman di Jerman telah menunjukkan bahwa Jerman Barat dan Jerman Timur bisa bersatu, meskipun sebelumnya banyak negara yang meragukan. Megawati menjelaskan kembali pokok pikirannya tersebut dalam pembukaan konferensi Demilitarized Zone (DMZ) International Forum on the Peace Economy, Kamis (29\/8\/2019) waktu setempat. Penerapan nilai-nilai Pancasila, menurut Megawati, bisa menjadi solusi penyatuan Korea Selatan dan Korea Utara. Musyawarah mufakat adalah salah salah nilai dari Pancasila yang mampu menjembatani berbagai perbedaan.<\/p>\n\n<p>Bagaimana prasaran Megawati yang mengambil inspirasi Pancasila dan semangat sejarah dari Bung Karno untuk merekatkan kedua Korea? Silakan menyimak pidato berikut ini.<\/p>\n\n<p>&nbsp;<\/p>\n\n<p><strong>P<\/strong><strong>idato <\/strong><strong>M<\/strong><strong>egawati <\/strong><strong>S<\/strong><strong>oekarnoputri <\/strong><strong>pada DMZ <\/strong><strong>International <\/strong><strong>F<\/strong><strong>orum on the Peace <\/strong><strong>E<\/strong><strong>conomy <\/strong><\/p>\n\n<p>Seoul, 29 Agustus 2019<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>Yang terhormat,&nbsp;<\/p>\n\n<p>Perdana Menteri Republik Korea, Mr. Lee Nak-yeon.&nbsp;<\/p>\n\n<p>Para Pemimpin Dunia;<\/p>\n\n<p>Kanselir Jerman ke-7, Mr. Gerhard Schroder,&nbsp;<\/p>\n\n<p>Perdana Menteri Jepang ke-60, Mr. Yukio Hatoyama,&nbsp;<\/p>\n\n<p>Presiden Pertama Mongolia, Mr. Punsalmaagin Orchirbat.&nbsp;<\/p>\n\n<p>Dan para pembicara serta para undangan sekalian,&nbsp;<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>Salam perdamaian!&nbsp;<\/p>\n\n<p>Terima kasih banyak atas kesempatan yang telah diberikan kepada saya untuk berbicara di forum yang sangat berharga ini.<\/p>\n\n<p>Saudara-saudara,&nbsp;<\/p>\n\n<p>Enam puluh tiga tahun yang lalu, tepatnya tahun 1965, ada satu peristiwa bersejarah yang tidak pernah hilang dari hati dan ingatan saya. Di Jakarta, Bapak Bangsa Korea Utara, Kim Il-sung bertemu dengan ayah saya, Bapak Bangsa Indonesia, Soekarno.<\/p>\n\n<p>Bung Karno mengatakan pada saya untuk selalu membantu dalam perjuangan menyatukan Korea di Semenanjung Korea;<\/p>\n\n<p>&ldquo;Berdirilah tidak untuk memilih Korea Selatan atau Korea Utara. Pilihlah jalan perdamain. Pegang Teguh ideologi Pancasila yang akan menuntunmu ke jalan perdamaian. Jalan ini akan mempertemukanmu dengan pemimpin dan rakyat kedua negara, yang sama-sama berjuang untuk perdamaian dan kedaulatan Korea.&rdquo;<\/p>\n\n<p>Dan memang itulah yang terjadi hingga saat sekarang.<\/p>\n\n<p>Terlebih setelah saya menjabat sebagai Presiden Indonesia dan bertemu dengan Yang Mulia Presiden Kim Dae-jung yang secara tidak resmi meminta saya untuk menjadi <em>special envoy<\/em> Korea Selatan untuk Korea Utara. Masa itu adalah dalam Pemerintahan Yang Mulia Kim Jong-il di Korea Utara.&nbsp;<\/p>\n\n<p>Pada masa itu saya sering datang baik ke Korea Selatan maupun ke Korea Utara. Kepada Yang Mulia Kim Jong-il, saya berusaha meyakinkan beliau bahwa sudah tiba waktunya untuk berusaha menyatukan dua Korea menjadi Korea.<\/p>\n\n<p>Seingat saya, Yang Mulia Kim Dae-jung sudah mendatangi Korea Utara. Sedangkan Yang Mulia Kim Jong-il, hingga wafatnya, belum mendatangi Korea Selatan. Setelah itu, sayangnya, ada jeda yang cukup lama, beberapa pergantian kepemimpinan terjadi. Dan baru setelah Yang Mulia Presiden Moon Jae-in, hubungan ini terbentuk kembali.<\/p>\n\n<p>Saudara-saudara sekalian,&nbsp;<\/p>\n\n<p>Maksud saya menceritakan sepenggal sejarah yang cukup rumit ini adalah; &ldquo;Sampai kapan kedua negara ini akhirnya terwujud menjadi sebuah negara Korea yang bersatu?&rdquo;<\/p>\n\n<p>Saudara-saudara ku yang terhormat,&nbsp;<\/p>\n\n<p>Pancasila adalah Ideologi Bangsa dan Dasar Negara Indonesia. Lima prinsip yang menjadi penuntun dalam kehidupan berbangsa dan bernegara, yaitu; Ketuhanan Yang Maha Esa, nasionalisme, internasionalisme, demokrasi, dan keadilan sosial.<\/p>\n\n<p>Karena waktu yang sangat sempit, maka saya akan sedikit menerangkan mengenai&nbsp;<\/p>\n\n<p>Demokrasi Pancasila. Metode demokrasi yang ada di dalam Pancasila adalah Musyawarah dan Mufakat.<\/p>\n\n<p>Musyawarah mufakat adalah suatu metode komunikasi politik yang membuka ruang dialog terbuka tanpa hasrat dominasi terhadap pihak lain. Tema-tema yang telah disepakati, lalu dibicarakan tidak dengan paradigma mayoritas dan minoritas.&nbsp;<\/p>\n\n<p>Musyawarah mufakat adalah cara untuk mencapai satu kesepakatan, yang di dalam kesepakatan itu terpatrikan keputusan politik tindakan afirmasi negara kepada rakyat, terutama bagi kelompok yang termarginalkan akibat sistem politik yang ada. Bukan suatu hal yang mudah untuk dijalankan, tetapi bukan berarti tidak mungkin!<\/p>\n\n<p>Saudara-saudara,&nbsp;<\/p>\n\n<p>Pada tanggal 27 April 2018, pemimpin dua negara, Yang Mulia Moon Jae-in, dan Yang Mulia Kim Jong-un bermufakat untuk menandatangani Deklarasi Panmunjom untuk Perdamaian, Kemakmuran dan Unifikasi Semenanjung Korea. Sejarah baru telah ditorehkan, bukan hanya bagi dua negara, tapi bagi peradaban bangsa Asia. Saya menitikkan air mata bahagia saat mendengar kabar perdamaian tersebut.<\/p>\n\n<p>Acara hari ini pun menjadi bukti, saat perdamaian terjadi, maka suatu tatanan menuju kehidupan yang lebih baik dapat dimulai. Namun demikian, saat perdamaian tercapai, bukan berarti perjuangan berhenti. Perjuangan selanjutnya adalah mengkristalisasikan perdamaian sebagai alat untuk meningkatkan kesejahteraan dan kualitas hidup rakyat.&nbsp;<\/p>\n\n<p>Dalam forum ini pun saya menawarkan kembali metode demokrasi yang ada di dalam Pancasila, yaitu Musyawarah dan Mufakat. Saya sangat berharap, setelah perdamaian Semenanjung Korea tercapai, dapat segera tercapai pula sebuah kesepakatan baru, yang diikuti langkah-langkah konkret kerjasama antar dua negara. Bukan kerjasama ekonomi yang berwatak pragmatis sempit, tetapi kerjasama luas di berbagai bidang termasuk lingkungan hidup, pendidikan dan kebudayaan dalam kerangka industrialisasi di era digital. Saya yakin bahwa Asia, menanti Semenanjung Korea mampu menjadi pelopor kerjasama antar bangsa yang lebih progresif dan tetap berorientasi pada keadilan dan kesejahteraan sosial. Tentu, Indonesia pun sangat menanti kerjasama yang lebih baik dengan Korea terutama di bidang Ilmu Pengetahuan dan Teknologi, serta kebudayaan.<\/p>\n\n<p>Hadirin yang saya hormati,&nbsp;<\/p>\n\n<p>Saya mengusulkan pula agar ada perumusan dan kesepakatan terkait strategi, kebijakan dan langkah-langkah untuk menyikapi permasalahan global, seperti ancaman radikalisme yang menggunakan isu agama dan identitas, fundamentalisme pasar dan isu perang dagang, kejahatan keuangan, narkotika, HIV-AIDS, perlindungan terhadap perempuan dan anak dari kekerasan dan ancaman perdagangan manusia, serta isu perubahan iklim dan pencemaran lingkungan.<\/p>\n\n<p>Terima kasih,<\/p>\n\n<p>&nbsp;<\/p>\n\n<p><strong>Megawati Soekarnoputri<\/strong><\/p>\n\n<p>Presiden ke-5 Republik Indonesia<\/p>","filetype":"image","path":"uploads\/image\/blog\/29-Agst_MSP_DMZ_190829062236.gif"}],"config_ordering":"desc"}]}